[
  {
    "title": "Developer Perumahan Ditangkap: Ratusan Konsumen Jadi Korbannya",
    "content": "Karanganyar, Propertyandthecity.com – Harjono (63), pimpinan dari perusahaan pengembang Jujur Properti, ditangkap oleh pihak kepolisian atas dugaan kasus penipuan dalam penjualan rumah di perumahan Griya Kanaya 5, Karanganyar.\nHarjono diduga telah melakukan serangkaian aksi penipuan yang melibatkan lebih dari 150 orang, dengan estimasi kerugian mencapai ratusan juta rupiah per korban.\nPenangkapan Harjono dilakukan oleh Polres Karanganyar setelah adanya laporan dari salah satu konsumennya, Jati Sri Mulyono.\nDalam laporan tersebut, Jati mengungkapkan bahwa Harjono menjanjikan sebuah rumah lengkap dengan sertifikat hak milik, namun janji itu tidak pernah dipenuhi.\n“Kejadian ini bermula ketika korban tertarik membeli rumah di perumahan Griya Kanaya 5 dan melakukan pembayaran sebesar Rp 130 juta melalui transfer ke rekening tersangka,” ujar Kasi Humas Polres Karanganyar, Iptu M. Sulistiawan Abdillah, dalam keterangannya kepada media, seperti lansir rmoljawatengah.id, (13/11/2024).\n“Namun, pada kenyataannya, sertifikat rumah yang dijanjikan tak kunjung diterbitkan, dan lahan perumahan tersebut ternyata belum dilunasi oleh pihak Harjono.”\nPolisi telah menyita sejumlah barang bukti, termasuk kuitansi pembayaran rumah, bukti transfer senilai Rp 130 juta melalui Bank BPD Jateng, dan brosur penawaran perumahan yang digunakan Harjono untuk menarik konsumen.\nIptu Sulistiawan menambahkan bahwa proses penyidikan terhadap kasus ini sudah dimulai sejak awal September, dan berkas kasus dinyatakan lengkap pada akhir Oktober 2024. Kasus ini kemudian dilimpahkan ke kejaksaan pada 31 Oktober 2024 untuk proses hukum lebih lanjut.\nKronologi Penangkapan\nKasus ini semakin mencuat ketika Harjono diamankan oleh sejumlah korban di sebuah tempat kos di Klaten pada awal Agustus 2024. Korban, yang merasa tertipu, membawa Harjono ke Polres Karanganyar untuk diproses hukum.\nBerdasarkan hasil penyidikan, Harjono diduga telah melanggar Pasal 154 Juncto Pasal 137 UU No 1 Tahun 2011 tentang Perumahan dan Kawasan Pemukiman, serta Pasal 378 KUHP tentang Penipuan. Jika terbukti bersalah, Harjono terancam hukuman penjara hingga lima tahun.\nKasus Serupa di Palangka Raya\nKasus penipuan serupa juga terjadi di Palangka Raya, Kalimantan Tengah, dengan dua developer perumahan lainnya dilaporkan ke Polda Kalimantan Tengah. Suriansyah Halim, advokat dari Kantor Hukum Suriansyah Halim \u0026 Associate, melaporkan dua developer atas nama Indra Sofari dan Sugianto atas dugaan penipuan dan penggelapan.\nMenurut Suriansyah, dua kliennya, Siti Cholifah dan Inda, telah membayar sejumlah uang muka untuk membeli rumah, namun mendapati bahwa tanah yang dijanjikan telah dijual kepada pihak lain.\nDiketahui, kedua pelapor berasal dari Desa Bajulmati, Banyuwangi, Jawa Timur dan Desa Bajuh, Kapuas Tengah, Kalimantan Tengah. Siti Cholifah menyatakan telah membayar uang muka sebesar Rp135 juta untuk membeli rumah tipe 60 di Jalan Kalibata, Palangka Raya.\nBaca Juga: Penipuan Perumahan Syariah Kembali Terkuak, Kerugian Capai Miliaran Rupiah\nTransaksi ini diperkuat dengan kuitansi tertanggal 6 Januari 2023 dan sertifikat hak milik atas nama Jum’maah, seluas 250 meter persegi.\nSedangkan Inda, telah membayar Rp50 juta pada 16 November 2022 sebagai uang muka untuk rumah tipe 60 di Jalan Ratu Juleha IIIA, Palangka Raya. Namun, seiring waktu, kedua pelapor mendapati bahwa tanah yang dijanjikan telah dijual oleh para terlapor kepada pihak lain.\nBaca Juga: Menteri PKP Ajak Pengusaha Gotong Royong Bangun Tiga Tower Rusun di Johar Baru\nPihak pelapor telah memberikan peringatan tiga kali kepada kedua developer, namun tidak mendapatkan tanggapan yang memadai. Akhirnya, mereka memilih untuk menempuh jalur hukum dengan melaporkan para terlapor atas dugaan pelanggaran Pasal 372, 374, dan 378 KUHP.\nPolda Kalimantan Tengah tengah memproses laporan ini dan berjanji untuk menyelidiki lebih lanjut.\nBaca Juga: SISI LAIN PENIPUAN PERUMAHAN BERKEDOK SYARIAH\nSementara itu, kasus Harjono di Karanganyar terus berlanjut, dan para korban berharap keadilan segera ditegakkan agar mereka bisa mendapatkan hak mereka kembali. (*)",
    "url": "https://propertyandthecity.com/developer-perumahan-ditangkap-ratusan-konsumen-jadi-korbannya/",
    "date": "2024-11-13T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "PR Besar Kalimantan Timur: Energi Baru Terbarukan dan Tantangan Penyangga IKN",
    "content": "Jakarta, propertyandthecity.com – Kalimantan, dengan hutan hujan tropisnya yang dikenal sebagai “paru-paru dunia”, memainkan peran strategis dalam mengurangi jejak karbon global. Keberadaan hutan yang luas dan kaya akan biodiversitas ini berfungsi sebagai penyerap karbon terbesar di dunia, yang sekaligus menjadi benteng alami dalam menghadapi perubahan iklim.\nNamun, ancaman besar kini menggantung, seiring dengan maraknya eksploitasi sumber daya alam yang merusak. Pembukaan lahan, penebangan liar, dan penambangan tanpa kontrol telah menyebabkan deforestasi besar-besaran, yang berdampak pada kemampuan hutan untuk menyerap karbondioksida.\nData Badan Informasi Geospasial menunjukkan bahwa pada periode 2018-2022, Kalimantan kehilangan lebih dari 526 ribu hektare hutan. Hingga 2024, luas hutan hujan di Kalimantan diperkirakan sekitar 31,1 juta hektare, namun tren penurunan hutan ini terus berlanjut, menjadikannya salah satu wilayah dengan deforestasi terbesar di Indonesia.\nTantangan semakin besar dengan penetapan Sepaku, Kalimantan Timur (Kaltim), sebagai lokasi Ibu Kota Negara (IKN) Nusantara. Sebagai kawasan penyangga IKN, Kaltim menghadapi beban ganda: memenuhi kebutuhan energi untuk IKN sekaligus menjaga keberlanjutan ekosistem.\nTanpa pengelolaan yang cermat, kebutuhan energi yang terus berkembang bisa mengancam lingkungan dan merugikan provinsi tersebut.\nNamun, Kaltim memiliki potensi besar untuk bertransformasi menjadi pusat energi terbarukan. Dengan cadangan energi baru terbarukan (EBT) yang melimpah—mulai dari tenaga surya, air, hingga biomassa—provinsi ini bisa menjadi pionir dalam transisi energi hijau.\nMenurut Kementerian Energi dan Sumber Daya Mineral (ESDM), potensi tenaga surya Kaltim mencapai 13.479 MW berkat posisinya yang terletak di sepanjang garis khatulistiwa. Selain itu, potensi tenaga air mencapai 16.844 MW, didorong oleh banyaknya sungai dan danau di wilayah ini.\nMeski demikian, pemanfaatan EBT di Kaltim masih terbilang minim. Biaya investasi yang tinggi, kurangnya infrastruktur pendukung, serta distribusi energi yang tidak efisien menjadi tantangan utama. Ketergantungan Kaltim terhadap industri batu bara sebagai sumber utama pendapatan juga menambah kesulitan dalam mempercepat transisi energi.\nIndustri batu bara selama ini menjadi penopang ekonomi Kaltim, namun fluktuasi harga komoditas ini menunjukkan kerentanannya. Data Badan Pusat Statistik (BPS) menunjukkan penurunan Produk Domestik Regional Bruto (PDRB) Kaltim sejak 2022 akibat anjloknya harga batu bara, mencerminkan seberapa besar ketergantungan provinsi ini terhadap komoditas tersebut.\nTransisi ke energi terbarukan bukan hanya soal menjaga kelestarian lingkungan, tetapi juga soal menciptakan stabilitas ekonomi jangka panjang bagi Kaltim. Untuk itu, langkah konkret harus segera diambil.\nSalah satu inspirasi datang dari proyek Pembangkit Listrik Tenaga Surya (PLTS) Terapung Cirata di Jawa Barat, yang memanfaatkan lahan waduk sebagai tempat panel surya. Proyek ini telah terbukti efisien dalam penggunaan lahan dan meningkatkan penyerapan energi matahari hingga 26 persen.\nKaltim bisa mengadopsi model serupa dengan memanfaatkan lahan bekas tambang yang terendam atau danau-danau yang tersebar di wilayah ini untuk pengembangan PLTS. Dengan demikian, Kaltim tidak hanya dapat memenuhi kebutuhan energi, tetapi juga mendukung pemulihan ekosistem yang rusak.\nGubernur terpilih Kaltim diharapkan dapat mempercepat transisi energi dengan menyusun regulasi yang mendukung pembangunan infrastruktur EBT, memberikan insentif bagi pengembang EBT, dan memastikan bahwa sektor energi hijau dapat menyediakan lapangan kerja baru yang berkelanjutan.\nDi samping itu, skema pembiayaan inovatif, seperti perdagangan karbon (carbon trading), dapat dimanfaatkan untuk membiayai pembangunan infrastruktur energi hijau.\nBaca Juga: Akselerasi Menteri PKP Dorong Terwujudnya Program 3 Juta Rumah, Persoalan Belum Terselesaikan\nDengan langkah-langkah strategis tersebut, Kaltim memiliki potensi besar untuk menjadi model transformasi energi berkelanjutan yang dapat diadopsi daerah lain di Indonesia.\nKeberhasilan ini akan memperkuat posisi Kaltim sebagai penyangga IKN yang ramah lingkungan dan berkelanjutan, serta memberikan dampak positif bagi perekonomian dan kelestarian alam.\nDalam menghadapi tantangan besar ini, Kaltim berpeluang menunjukkan bahwa pembangunan dan pelestarian alam tidak harus saling bertentangan.\nDengan komitmen yang kuat dan kerjasama antara pemerintah, masyarakat, dan sektor swasta, masa depan hijau yang berkelanjutan bukan lagi sekadar impian, melainkan warisan yang dapat dinikmati oleh generasi mendatang. (*)\n*Tulisan ini disarikan dari tulisan Muhammad Harits Zidni Khatib Ramadhani,S.E.,Ak.,M.Si, Dosen Fakultas Ekonomi dan Bisnis Universitas Mulwarman, yang tayang di antaranews, (12/11/2024).",
    "url": "https://propertyandthecity.com/pr-besar-kalimantan-timur-energi-baru-terbarukan-dan-tantangan-penyangga-ikn/",
    "date": "2024-11-12T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Komunitas Ibu Arsitek, Support System Perempuan Pecinta Arsitektur",
    "content": "Propertyandthecity.com – Komunitas Ibu Arsitek menjadi tempat bagi para perempuan yang mencintai arsitektur untuk mengejar karier profesional mereka.\nNamun, di balik kesempatan yang semakin terbuka, perempuan arsitek masih menghadapi tantangan, terutama dalam menyeimbangkan tanggung jawab keluarga dan pekerjaan.\nDidirikan pada 22 Desember 2018 oleh tiga arsitek perempuan, Osrithalita Gabriela, Fauziya Evanindya, dan Anissa Santoso, Ibu Arsitek bertujuan memperkuat jaringan perempuan arsitek di Indonesia.\nMereka ingin menyuarakan peran perempuan dalam arsitektur, serta berkontribusi pada pembangunan masyarakat melalui keahlian mereka.\nKomunitas ini menjadi tempat di mana para perempuan arsitek dapat berbagi pengalaman, mendapat dukungan, dan berkolaborasi.\nDalam lima tahun berdiri, mereka telah mengadakan berbagai program dan kegiatan yang mendukung perkembangan profesi arsitek perempuan.\nSaat ini, Ibu Arsitek tidak hanya menjadi rumah bagi 35 anggota aktif, tetapi juga memiliki jaringan dengan sekitar 300 arsitek perempuan di seluruh Indonesia.\nMereka terus berupaya untuk mendekatkan diri dengan komunitas arsitek perempuan di daerah-daerah luar Jakarta.\nDengan harapan bahwa representasi perempuan dalam arsitektur akan terus meningkat, komunitas Ibu Arsitek bertekad untuk memberikan dampak positif bagi profesi arsitek perempuan dan lingkungan arsitektur secara keseluruhan. (*)",
    "url": "https://propertyandthecity.com/komunitas-ibu-arsitek-support-system-perempuan-pecinta-arsitektur/",
    "date": "2024-04-19T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Ingin Menikmati Suasana IKN? Begini Langkah-Langkahnya!",
    "content": "Propertyandthecity.com – Otorita Ibu Kota Nusantara (IKN) kini membuka pintu bagi masyarakat yang ingin melihat langsung perkembangan Plaza Seremoni dan Taman Kusuma Bangsa Nusantara. Mulai Senin, 16 September 2024, masyarakat umum dapat berkunjung ke kawasan IKN setiap hari, pukul 09.00-17.00 WITA.\nNamun, mengingat status IKN yang masih dalam tahap pembangunan dan mempertimbangkan aspek keamanan, ketertiban, serta keselamatan, jumlah pengunjung dibatasi hingga 300 orang per hari.\n“Kami ingin memberikan kesempatan bagi masyarakat untuk melihat langsung perkembangan Nusantara, sambil memastikan pembangunan tetap berjalan optimal,” ujar Staf Khusus Kepala Otorita IKN Bidang Komunikasi Publik sekaligus Juru Bicara Otorita IKN, Troy Pantouw, seperti dilansir kompas.com, (28/10/2024).\nOtorita IKN bersama Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) serta berbagai pemangku kepentingan telah menyiapkan panduan kunjungan yang lengkap. Panduan ini disusun untuk memastikan pengalaman berkunjung yang nyaman, aman, dan memuaskan bagi semua pihak.\n“Panduan ini merupakan bagian dari komitmen kami untuk melibatkan masyarakat Indonesia dalam pembangunan ibu kota baru Nusantara,” lanjut Troy.\nKewajiban Mematuhi Aturan\nSelama kunjungan, pengunjung wajib mematuhi aturan yang berlaku, seperti menggunakan transportasi umum yang disediakan di titik kumpul, menjaga kebersihan, tidak merokok, menghindari area yang bukan untuk kunjungan, serta mematuhi arahan petugas.\nOtorita IKN berharap, pengalaman berkunjung ini dapat mempererat semangat kebersamaan dan menumbuhkan kebanggaan terhadap Nusantara sebagai Kota Dunia untuk Semua yang cerdas, hijau, dan berkelanjutan, yang dibangun oleh anak bangsa.\nDan yang paling penting lagi adalah IKN memiliki komitmen yang tinggi untuk melibatkan Masyarakat lokal dan pembangunan Nusantara. Salah satu wujud nyatanya adalah pendampingan dan pemberdayaan UMKM di wilayah sekitar Nusantara, yang jumlahnya lebnih dari 600-an.\nPanduan Kunjungan ke IKN\nBerikut adalah langkah-langkah untuk berkunjung ke IKN sebagaimana yang termuat dalam Pedoman Kunjungan Masyarakat Umum ke Wilayah Ibu Kota Nusantara :\nAdapun cara mendaftar di Aplikasi IKNOW itu adalah:\nSatu, download aplikasi IKNOW yang ada di Play Store atau Apps Store. Kedua, masuk sebagai tamu kemudian pilih “Kunjungan Nusantara”. Ketiga, pilih tanggal dan jam kunjungan yang masih tersedia. Keempat, tentukan jumlah peserta kunjungan max.5 orang. Klik registrasi. Kelima, masukkan data diri pendaftar, termasuk email, nomor telepon, dan nama. Dan juga masukkan data diri peserta yang terdiri dari NIK dan nama.\nKeenam, tiket akan dimasukkan ke keranjang Anda. Untuk menyelesaikan pemesanan, centang kotak konfirmasi, lalu kirim pendaftaran. Ketujuh, pesanan tiket selesai. Maka tiket akan masuk ke email Anda. Kedelapan, periksa email Anda, lalu unduh tiket dalam format PDF dan berikan kepada petugas untuk dipindai saat berada di lokasi.\nBaca juga: Otorita IKN Tegaskan Kunjungan ke KIPP Gratis, Larang Paket Wisata Berbayar\nDengan panduan ini, Otorita IKN mengajak masyarakat untuk ikut berbangga dalam momen sejarah ini, menyaksikan Nusantara sebagai ibu kota baru yang dirancang untuk kemajuan berkelanjutan.(*)",
    "url": "https://propertyandthecity.com/ingin-menikmati-suasana-ikn-begini-langkah-langkahnya/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Otorita IKN Tegaskan Kunjungan ke KIPP Gratis, Larang Paket Wisata Berbayar",
    "content": "Propertyandthecity.com, Penajam – Otorita Ibu Kota Nusantara (IKN) menegaskan bahwa kunjungan masyarakat umum ke Kawasan Inti Pusat Pemerintahan (KIPP) di Ibu Kota Nusantara bersifat gratis dan tidak melibatkan biaya apapun.\nMelalui Staf Khusus Bidang Komunikasi Publik sekaligus Juru Bicara, Troy Pantouw, Otorita IKN meminta seluruh pihak yang menawarkan paket wisata berbayar ke KIPP segera menghentikan praktik tersebut.\n“Kunjungan ke KIPP di IKN tidak dipungut biaya. Masyarakat dapat berkunjung secara gratis tanpa melalui pihak manapun,” ujar Troy, Jumat (20/10).\nIa menegaskan bahwa OIKN tidak memiliki kerja sama dengan pihak manapun untuk menawarkan paket wisata berbayar di wilayah ibu kota negara baru tersebut.\nTroy juga mengingatkan bahwa hingga saat ini, KIPP masih berada dalam proses pembangunan aktif. Di beberapa titik terdapat alat berat dan pekerjaan konstruksi, sehingga pihak OIKN memberlakukan tata tertib ketat bagi pengunjung untuk menjaga kenyamanan, keamanan, dan kelancaran aktivitas di lokasi.\nMasyarakat yang ingin mengunjungi KIPP dapat mendaftar melalui aplikasi IKNOW, yang tersedia di App Store dan Play Store, sebagai bagian dari prosedur keamanan dan pengelolaan kunjungan.\nDeputi Bidang Sosial, Budaya, dan Pemberdayaan Masyarakat OIKN, Alimuddin, menyebutkan bahwa beberapa waktu lalu telah beredar selebaran tidak resmi yang menawarkan paket wisata berbayar ke sejumlah lokasi di IKN, termasuk Plaza Seremoni dan Taman Kusuma Bangsa.\n“Ini tidak benar, dan kami minta pihak-pihak yang menawarkan wisata berbayar segera menghentikan praktik ini agar tidak menyesatkan publik,” tegas putra daerah asli Kalimantan Timur itu.\nNamun Troy mengingatkan pengunjung agar tidak memasuki kawasan KIPP menggunakan kendaraan pribadi atau umum tanpa izin tertulis.\nPengunjung dapat memanfaatkan kendaraan listrik yang telah disediakan di Rest Area IKN, dengan didampingi petugas Liaison Officers (LO) di area kunjungan seperti Plaza Seremoni Sumbu Kebangsaan Barat dan Taman Kusuma Bangsa Nusantara.\nKunjungan masyarakat dapat dilakukan setiap hari dari pukul 09:00 hingga 17:00 WITA. Untuk panduan lengkap, masyarakat dapat mengakses tautan resmi di situs ikn.go.id atau menghubungi kontak IKNOW di 0821-4437-6300 jika mengalami kendala. (*)",
    "url": "https://propertyandthecity.com/otorita-ikn-tegaskan-kunjungan-ke-kipp-gratis-larang-paket-wisata-berbayar/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "PEMENANG GPA THE PEOPLE’S CHOICE 2024",
    "content": "Ali Tranghanda, Chief Executive Officer (CEO) IPW, mengungkapkan, “GPA The People’s Choice 2024 berhasil mendapat sambutan positif dari kalangan pelaku industri properti yang telah menantikan hadirnya ajang penghargaan real estate berbasis suara konsumen di Indonesia. Mulai dari pengembang, agen properti, produsen bahan bangunan hingga perbankan atau lembaga finansial menyambut hangat proses nominasi hingga voting yang telah berjalan selama satu bulan.”",
    "url": "https://propertyandthecity.com/patc-edisi-89/",
    "date": "2024-09-24T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "PREFERENSI MATERIAL BANGUNAN PILIHAN KONSUMEN",
    "content": "Memilih bahan bangunan berkualitas terkadang tidak semudah yang dipikirkan dan membutuhkan pertimbangan-pertimbangan lainnya. Variasi bahan bangunan yang banyak dan beragam membuat konsumen selalu dihadapkan pada pilihan yang sulit.Bahan bangunan yang berkualitas juga harus dapat menghemat biaya dengan efisiensi dan tidak meminimalkan risiko perbaikan di masa depan.",
    "url": "https://propertyandthecity.com/synergy-edisi-6/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "SIG Dukung Pembangunan Infrastruktur Berkelanjutan dengan Semen Hijau",
    "content": "Jakarta, propertyandthecity.com – PT Semen Indonesia (Persero) Tbk (SIG) menegaskan komitmennya untuk mendukung pembangunan infrastruktur dan perumahan di Indonesia melalui inovasi ramah lingkungan, yaitu semen hijau. Inisiatif ini menjadi bagian dari dukungan SIG terhadap target pemerintah dalam pengembangan infrastruktur yang berkelanjutan.\nDirektur Utama SIG, Donny Arsal, menyampaikan bahwa semen hijau produksi SIG memiliki emisi karbon yang lebih rendah hingga 38 persen dibandingkan semen konvensional.\nProduk ini juga mengandung Tingkat Kandungan Dalam Negeri (TKDN) tinggi, yakni lebih dari 90 persen, jauh melampaui standar minimum 40 persen yang ditetapkan dalam Peraturan Menteri PUPR Nomor 21 Tahun 2021.\n“Semen hijau SIG hadir dengan berbagai spesifikasi yang telah tersertifikasi SNI, sehingga cocok untuk berbagai aplikasi konstruksi. Dengan pilihan produk yang lengkap, konsumen dapat menyesuaikan dengan kebutuhan proyek masing-masing,” jelas Donny dalam pernyataannya kepada media, Jakarta, (10/11/2024).\nSelain inovasi semen hijau, SIG juga meluncurkan produk turunan bernama Precise Interlock Brick (PIB), yang menawarkan solusi konstruksi rumah yang lebih cepat dan tahan gempa. Penggunaan PIB tidak hanya mempercepat durasi pembangunan, tetapi juga memberikan tampilan modern.\n“PIB sudah diterapkan di berbagai proyek perumahan, seperti di Sulthan Residence, Pasaman Barat, Sumatra Barat, dan pada hunian ramah lingkungan di Ibu Kota Nusantara (IKN), yang bisa dibangun hanya dalam 15 hari,” tambah Donny.\nInovasi ini diharapkan mendukung pemerintah dalam menyediakan hunian layak bagi masyarakat, sekaligus mengatasi backlog perumahan di Indonesia.\nBaca Juga: Usung Konsep Gotong Royong, Ini Sejumlah Tantangan Besar Penyediaan Rumah Rakyat\nMenteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan, Agus Harimurti Yudhoyono (AHY), menekankan pentingnya sektor konstruksi dalam mendorong pertumbuhan ekonomi dan mewujudkan Indonesia yang maju dan sejahtera.\nAHY mengajak seluruh pemangku kepentingan untuk beradaptasi terhadap urbanisasi, perubahan iklim, dan teknologi baru demi memperkuat ketahanan industri nasional.\nAHY juga menyerukan pentingnya kolaborasi untuk mendukung pembangunan infrastruktur berkelanjutan di seluruh Indonesia.\nSIG, sebagai penyedia solusi bahan bangunan, siap berkolaborasi dengan para pemangku kepentingan di sektor konstruksi untuk mencapai visi pembangunan infrastruktur yang hijau dan berkelanjutan di seluruh wilayah Indonesia. (ed/AT/Ant).",
    "url": "https://propertyandthecity.com/sig-dukung-pembangunan-infrastruktur-berkelanjutan-dengan-semen-hijau/",
    "date": "2024-11-11T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Rahasia di Balik Kenyamanan Rumah Pensiunan Jokowi: Teknologi Tangki Air Bebas Kuman",
    "content": "Propertyandthecity.com, Jakarta– Pembangunan rumah baru untuk Presiden ke-7 RI, Joko Widodo, kini hampir selesai dan diperkirakan akan rampung pada tahun 2025. Rumah seluas 1,2 hektare yang terletak di Kecamatan Colomadu, Kabupaten Karanganyar, Jawa Tengah, ini menjadi pusat perhatian setelah peletakan batu pertamanya pada Juli 2024.\nDwi Adi Susilo, Camat Colomadu, menjelaskan bahwa pembangunan masih berlangsung hingga pelantikan Presiden terpilih, Prabowo Subianto, pada 20 Oktober 2024. Salah satu aspek krusial dalam proyek ini adalah pemasangan sistem penyimpanan air yang higienis dan aman.\nUntuk memenuhi kebutuhan air bersih, rumah tersebut menggunakan tangki air canggih dari PT Bangun Indopralon Sukses, produsen tandon air MPOIN.\nZed, Manager Business Development MPOIN, mengungkapkan kebanggaannya atas kepercayaan yang diberikan kepada perusahaannya untuk menyediakan fasilitas tangki air, tandon air, dan roof tank bagi rumah Presiden Jokowi.\n“MPOIN berkomitmen memberikan kualitas terbaik dengan teknologi anti-mikroba yang memastikan air tetap bersih dan bebas dari bakteri serta kotoran. Ini membuat pengguna merasa aman tanpa khawatir akan kontaminasi dalam tangki air,” ujar Zed.\nBaca Juga: Rayakan Ulang Tahun Ke-9, Dekoruma Resmikan Gerai Terbesar di Bintaro\nProduk tangki air MPOIN dilengkapi dengan fitur inovatif seperti MPOIN Drain yang memudahkan pengurasan dan pembersihan tangki, memastikan air tetap jernih dan terjaga kualitasnya.\n“Dengan fitur ini, pemeliharaan tangki air menjadi lebih praktis dan efisien,” tambah Zed.\nBaca Juga: Kolaborasi Taco dan Sepasang Seniman Asal Yogyakarta\nSebagai salah satu produk dalam negeri unggulan yang telah meraih penghargaan dari Kementerian Perindustrian RI, tangki air MPOIN menjadi solusi ideal untuk penyimpanan air bersih.\n“Kami terus berinovasi untuk menghadirkan produk berkualitas yang melayani kebutuhan masyarakat dengan sepenuh hati,” tutupnya. (*)",
    "url": "https://propertyandthecity.com/rahasia-di-balik-kenyamanan-rumah-pensiunan-jokowi-teknologi-tangki-air-bebas-kuman/",
    "date": "2024-11-03T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Ingin Memulai Bisnis Properti? Ini Saran dari Ahlinya!",
    "content": "Propertyandthecity.com – Jika Anda berniat hendak memulai terjun ke dunia bisnis properti, ada baiknya mempertimbangkan saran-saran dari para ahli yang sudah berkecimpung terlebih dahulu. Mendengarkan saran-saran dari para ahli, misal ahli keuangan, ahli investasi, atau ahli lainnya yang masih berhubungan dengan properti. Misalnya terkait soal, apakah kita beli rumah jadi kemudian dijual lagi atau beli tanah dulu dan dibnagun lalu dijual?\nBerikut ini salah satu saran yang perlu dipertimbangan ketika memulai bisnis properti, yakni strategi dalam memperoleh unit rumah yang akan dijual. Menurut pengamat properti dan Direktur Global Asset Management, Steve Sudijanto, hal yang perlu diperhatikan sebelum terjun ke dalam bisnis properti adalah alokasi dana. Karena proses penjualan rumah membutuhkan waktu yang tidak sedikit.\nJika memiliki dana yang cukup besar, Steve menyarankan untuk membeli tanah. Namun, jika dana terbatas, maka disarankan untuk membeli rumah yang sudah jadi dengan kondisi yang baik.\n“Jika anggaran kita di atas Rp 2 miliar, saya menyarankan untuk membeli tanah. Namun, jika anggaran kita di bawah Rp 2 miliar, saya menyarankan untuk membeli rumah yang sudah ada dan melakukan renovasi,” ujar Steve, Jakarta, (16 April 2024).\nSteve menjelaskan bahwa anggaran renovasi dapat mencapai 30 persen dari harga beli rumah, sehingga total biaya rumah menjadi 130 persen. Setelah itu, rumah dapat dijual dengan harga 180 persen hingga 200 persen dari harga beli.\nKriteria membeli rumah meliputi lokasi yang strategis, kondisi rumah yang baik, keamanan lingkungan yang terjamin, dan tingkat perputaran rumah yang tinggi.\nMenurut Steve, menjalankan bisnis properti dengan membeli rumah memiliki keuntungan dari segi waktu. Proses pengadaan rumah lebih cepat karena hanya perlu renovasi, perbaikan, dan mengurus perizinan.\nNamun, terdapat keterbatasan dalam hal kreativitas desain rumah karena rumah sudah ada. Pembeli hanya dapat melakukan perbaikan dan penataan ulang, karena membongkar rumah dan membangun kembali dari awal akan menjadi pemborosan.\nSementara itu, dalam membeli tanah, disarankan untuk memilih lokasi yang diminati banyak orang. Steve menyarankan untuk memperhatikan bentuk tanah yang akan dibeli, serta memperhatikan faktor zoning, keamanan lingkungan, dan potensi banjir.\n“Dengan membeli tanah yang strategis, pengusaha properti dapat lebih fleksibel dalam membangun rumah sesuai kebutuhan, selera, dan permintaan pasar.”\nPenting juga untuk memperhatikan program seperti Program detikProperti Upgrade Rumah, yang menawarkan kesempatan untuk mendapatkan perangkat pintar seperti smart door lock dan CCTV secara gratis bagi pemilik rumah yang beruntung. (*)",
    "url": "https://propertyandthecity.com/ingin-memulai-bisnis-properti-ini-saran-dari-ahlinya/",
    "date": "2024-04-17T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Tips Membangun Tangga Rumah yang Ideal dan Ekonomis ala Gravel",
    "content": "Propertyandthecity – Tangga merupakan elemen penting dalam rumah yang menghubungkan antar lantai yang menjadi jalur lintas penghuni rumah. Namun, tahukah Anda bahwa desain tangga yang tidak tepat dapat berisiko pada keselamatan dan kenyamanan penggunanya?\nKesalahan yang kerap terjadi dalam pembuatan tangga adalah mengabaikan aspek-aspek penting dalam merancang tangga, terutama dalam perhitungan tinggi dan lebar anak tangga, serta ketidak konsistenan tinggi tiap anak tangga.\nMengabaikan perhitungan ini dapat mengakibatkan risiko kecelakaan yang serius. Selain itu, pemilihan bahan bangunan atau material tangga yang tidak tepat, seperti lantai yang licin, juga dapat meningkatkan risiko tergelincir.\nMenurut Georgi Ferdwindra Putra, Co-CEO dan Co-Founder Gravel, ukuran anak tangga memegang peran penting dalam memastikan keselamatan dan kenyamanan pengguna di dalam rumah, “Ideal tinggi anak tangga adalah 20-30 cm dengan lebar 15-20 cm.\nSetelah menentukan ukuran anak tangga, baru kita tentukan jumlah anak tangga, caranya adalah tinggi antar lantai dibagi tinggi anak tangga”. Misalnya, tinggi antar lantai 3 meter dengan tinggi anak tangga 20 cm, maka jumlah anak tangga yang akan dibangun adalah 300 cm dibagi 20 cm yang hasilnya 15 anak tangga.\nDengan perhitungan yang ideal, bentuk tangga jadi ergonomis dan pengguna akan merasa lebih nyaman dan aman saat naik atau turun tangga. Yang terpenting, risiko tergelincir atau jatuh karena ukuran tangga yang tidak sesuai dapat dihindari.\nBaca juga: Kenalan dengan Atya Sardadi, Pelaku Bisnis Brand Modest Lokal Terbesar : ARTKEA\nSelain perhitungan ukuran tangga, terdapat beberapa faktor pendukung penting lainnya untuk meningkatkan kenyamanan, keamanan dan estetika tangga, yaitu:\nSeluruh faktor-faktor di atas dapat meningkatkan fungsionalitas, keselamatan, dan estetika ruang secara keseluruhan. Tangga yang dirancang dengan baik bukan hanya menciptakan akses yang nyaman, tetapi juga menjadi elemen yang menarik secara visual dalam desain bangunan.\nDengan begitu, pengguna atau penghuni dapat merasa aman dan nyaman dalam menggunakan tangga tersebut, yang merupakan tujuan utama dalam merancang ruang yang baik.\nBaca juga: Kenaikan BI Rate Berpotensi Tekan Permintaan Properti, Ini Strategi Menghadapinya\nFredy Yanto, Co-CEO dan Co-Founder Gravel mengatakan, “Tim tukang bangunan Gravel memiliki keahlian dalam berbagai layanan jasa konstruksi, termasuk pembangunan tangga. Kami siap membantu Anda mewujudkan tangga rumah yang aman untuk keluarga Anda. Pastikan keluarga Anda terlindungi dengan memperhatikan pentingnya ukuran tangga yang ideal,” tutupnya. (*)",
    "url": "https://propertyandthecity.com/tips-membangun-tangga-rumah-yang-ideal-dan-ekonomis-ala-gravel/",
    "date": "2024-04-26T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Profil Pasar Milenial",
    "content": "Para milenial dan gen Z  mulai memikirkan untuk mempunyai aset rumah",
    "url": "https://propertyandthecity.com/profil-pasar-milenial/",
    "date": "2023-11-15T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "Dukung Visi 2030 Arab Saudi, Alsulaiman Group Gelar Program Sustainability Champions",
    "content": "Propertyandthecity.com, Jeddah – Alsulaiman Group mengumumkan bergabungnya lima perusahaan terkemuka sebagai peserta bimbingan dalam Program Sustainability Champions. Perusahaan-perusahaan yang bergabung dalam program ini adalah Extra, Saudia Cargo, Johnson Controls Arabia, Nesma, dan Floward. Mereka merupakan pemimpin di sektor masing-masing yang berkomitmen memajukan keberlanjutan dan mendukung Visi 2030 Arab Saudi.\nPengumuman ini disampaikan dalam acara penandatanganan janji di Jeddah yang dihadiri oleh para CEO dari perusahaan-perusahaan peserta baru tersebut.\nMereka menandatangani janji formal sebagai bukti komitmen untuk mengadopsi praktik bisnis berkelanjutan, sekaligus mendukung ambisi Kerajaan untuk mencapai emisi nol bersih pada 2060.\nPenandatanganan ini menandai langkah penting dalam upaya menciptakan dampak positif bagi lingkungan dan sosial yang lebih berkelanjutan.\nProgram Sustainability Champions, yang berada di bawah naungan Kementerian Lingkungan Hidup, Air, dan Pertanian (MEP), resmi diluncurkan pada Pertemuan Khusus Forum Ekonomi Dunia di Riyadh pada April lalu.\nProgram ini dirancang untuk membimbing perusahaan-perusahaan terkemuka dengan menyediakan keahlian, sumber daya, dan panduan agar keberlanjutan dapat terintegrasi dalam operasi bisnis mereka.\nCEO Alsulaiman Group, Saud Alsulaiman, menyampaikan kegembiraannya atas bergabungnya lima perusahaan baru tersebut.\n“Kami merasa terhormat menyambut perusahaan-perusahaan bergengsi ini dalam Program Sustainability Champions. Komitmen yang mereka buat hari ini adalah pernyataan niat untuk tidak hanya mengubah industri mereka, tetapi juga berkontribusi pada masa depan yang lebih berkelanjutan bagi Arab Saudi,” ujar Saud, seperti dilansir saudigazete.com.sa, (07/10/2024).\nIa juga menambahkan bahwa Alsulaiman Group akan mendukung mereka dalam perjalanan transformasi ini.\nSebagai Sustainability Champion yang diakui oleh MEP, Alsulaiman Group, bersama dengan Sustainability Excellence—sebuah konsultan keberlanjutan terkemuka—berperan aktif dalam mendorong kolaborasi, inovasi, dan berbagi pengetahuan. Program ini bertujuan untuk mendorong perusahaan-perusahaan agar menyelaraskan operasional mereka dengan prinsip-prinsip keberlanjutan serta tujuan Visi 2030.\nBaca Juga: PROPERTY: DIE-HARD\nVisi 2030 Arab Saudi merupakan inisiatif ambisius untuk mendiversifikasi ekonomi negara dan melindungi sumber daya alam bagi generasi mendatang. Agenda ini menekankan pentingnya penggunaan energi terbarukan, pengurangan emisi karbon, serta promosi praktik bisnis yang ramah lingkungan.\nProgram Sustainability Champions dirancang untuk mendukung visi ini dengan mendorong perusahaan-perusahaan di seluruh Kerajaan mencapai kemajuan signifikan dalam aspek lingkungan, sosial, dan ekonomi.\nDengan upaya kolektif ini, Arab Saudi bergerak menuju masa depan yang menggabungkan pertumbuhan ekonomi dengan pelestarian lingkungan, memantapkan posisinya sebagai pemimpin global dalam bidang keberlanjutan. (ed.AT)",
    "url": "https://propertyandthecity.com/dukung-visi-2030-arab-saudi-alsulaiman-group-gelar-program-sustainability-champions/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Konferensi Internasional Tunnel 2024: Fokus Pembangunan Berkelanjutan",
    "content": "Propertyandthecity.com, Bandung – Konferensi internasional Tunnel 2024 yang berlangsung di Bandung, Jawa Barat, pada 2-4 Oktober 2024, sukses menarik lebih dari 400 peserta dari berbagai negara. Ajang yang mempertemukan berbagai pemangku kepentingan di industri terowongan ini menjadi momentum penting dalam pengembangan teknologi dan konstruksi bawah tanah di Indonesia.\nPaulus Pramono Rahardjo, Ketua Tunnel 2024, dalam keterangannya di Jakarta pada Minggu (6/10), mengungkapkan rasa syukur atas kelancaran acara ini.\n“Lebih dari 400 orang hadir, baik dari dalam maupun luar negeri. Industri terowongan di Indonesia kini menjadi bidang yang prospektif, yang turut menarik minat banyak peserta,” kata Paulus, yang juga menjabat sebagai Guru Besar Geoteknik di Universitas Katolik Parahyangan (Unpar), seperti dilansir antaranews, (07/10/2024).\nKonferensi ini diselenggarakan oleh International Tunneling and Underground Space Association (ITA-AITES) bekerja sama dengan Unpar, serta didukung oleh beberapa asosiasi teknik dan konstruksi nasional seperti Himpunan Ahli Teknik Tanah Indonesia (HATTI), Himpunan Ahli Konstruksi Indonesia (HAKI), dan Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR).\nFokus pada Pembangunan Berkelanjutan\nMengusung tema Tunnelling and Underground Space for Sustainable Development, Paulus menjelaskan pentingnya teknologi terowongan dalam mendukung infrastruktur sipil, termasuk sektor pertambangan. Ia juga menekankan pentingnya mitigasi risiko dan manajemen lingkungan dalam proyek terowongan.\n“Pengendalian pergerakan tanah dan mitigasi harus dilakukan secara berkelanjutan. Setiap negara memiliki tantangan unik, dan forum ini menjadi wadah untuk berbagi pengetahuan,” ujar Paulus.\nKonferensi ini turut dihadiri para akademisi, insinyur, konsultan perencanaan, hingga penyedia jasa konstruksi dari berbagai negara. Kerja sama dengan Universiti Teknologi Malaysia semakin memperkuat kolaborasi antarnegara di Asia.\nCo-Chairman Tunnel 2024, Ramli Nazir, menekankan pentingnya kerja sama antar institusi dalam menghadapi tantangan pembangunan terowongan.\n“Kami berharap konferensi ini mampu mengidentifikasi isu-isu penting dan mengembangkan solusi yang dapat memberikan dampak signifikan, baik bagi masyarakat lokal maupun global,” ujar Ramli.\nSenada dengan hal itu, Presiden ITA-AITES, Arnold Dix, menyebut konferensi Tunnel 2024 sebagai langkah awal dalam era baru pemanfaatan ruang bawah tanah.\n“Potensi terowongan di Indonesia sangat besar, tidak hanya untuk sektor teknik, tetapi juga bagi kesejahteraan masyarakat luas. Pada masanya, mungkin pulau-pulau di Indonesia akan terkoneksi melalui jaringan terowongan,” ucap Arnold dalam sambutannya.\nKonferensi ini juga menyepakati pembentukan Asosiasi Terowongan dan Ruang Bawah Tanah Indonesia, dengan Weni Maulina, Direktur Konstruksi PT MRT Jakarta (Perseroda), terpilih sebagai ketua.\nBaca Juga: Kabar Baik! Menkeu Teken KMK 380, Dana Tambahan FLPP Siap Dicairkan\nPara pemimpin asosiasi teknik dan konstruksi, seperti Ketua HAKI Iswandi Imran dan Ketua HATTI Widjojo A Prakoso, turut hadir dan memberikan sambutan. Mereka menyoroti peran penting teknologi terowongan dalam mendukung pembangunan infrastruktur yang ramah lingkungan dan berkelanjutan.\nKonferensi Tunnel 2024 diharapkan menjadi pijakan penting bagi perkembangan infrastruktur bawah tanah di Indonesia dan kawasan Asia, sekaligus membuka peluang baru bagi pengembangan sektor ini di masa depan. (ed.AT)",
    "url": "https://propertyandthecity.com/konferensi-internasional-tunnel-2024-fokus-pembangunan-berkelanjutan/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kriteria Ideal Sosok yang Pantas Jadi Menteri Perumahan Rakyat",
    "content": "Propertyandthecity.com, Jakarta – Ketua Satuan Tugas Perumahan Presiden Terpilih Prabowo Subianto, Hashim Djojohadikusumo, menyatakan harapannya agar Menteri Perumahan Rakyat yang nanti terpilih di pemerintahan baru (Prabowo-Gibran) nanti merupakan sosok yang terbuka dan aktif turun ke lapangan.\nMenurutnya, figur tersebut harus dekat dengan para pelaku dan ekosistem properti di Indonesia. Semisal dekat dengan asosiasi perumahan dan juga para pengembang, tentu saja suka terjun ke masyarakat berpenghasilan rendah dan miskin yang menjadi objek Kementerian.\n“Harus sering ke lapangan, sering bertemu dengan para pelaku properti, dan harus terbuka,” ujar Hashim, dikutip dari Antara, Jumat, (11/10/2024).\nHashim mengungkapkan bahwa dirinya sudah mengetahui siapa yang akan mengisi posisi tersebut. Namun, ia dan tim transisi berkomitmen untuk tidak mengumumkannya sebelum pelantikan presiden dan wakil presiden baru pada 20 Oktober mendatang.\n“Saya sebenarnya sudah tahu namanya, tapi saya sudah janji untuk tidak membocorkannya sebelum tanggal 20 Oktober nanti. Bahkan, nama itu bisa saja dirombak lima menit sebelum kabinet diumumkan,” kata Hashim.\nSenada dengan Hashim, Bambang Setiadi, Ketua DPP Asosiasi Pengembang Perumahan dan Permukiman Seluruh Indonesia (Apersi), menyampaikan harapannya agar Menteri Perumahan Rakyat yang dipilih pada pemerintahan baru Prabowo-Gibran merupakan sosok yang paham betul tentang tanggung jawab negara dalam menyediakan perumahan, terutama bagi masyarakat berpenghasilan rendah (MBR).\nBambang merujuk pada Pasal 28H Ayat 1 UUD 1945 yang menyatakan bahwa perumahan adalah hak masyarakat yang harus dipenuhi oleh negara melalui kebijakan yang memudahkan kepemilikan rumah.\nPasal itu berbunyi: “Setiap orang berhak hidup sejahtera lahir dan batin, bertempat tinggal, dan mendapatkan lingkungan hidup baik dan sehat serta berhak memperoleh pelayanan kesehatan”.\nSosok calon menteri yang paham ini sangat penting, sebab “Backlog perumahan yang saat ini mencapai sekitar 10 juta harus dijawab dengan kebijakan yang memudahkan masyarakat untuk memiliki rumah, khususnya bagi MBR,” ujar Bambang, saat dihubungi propertyandthecity.com melalui aplikasi pesan instannya, Jumat, (11/10/2024).\nKedua, menurut Bambang, calon menteri perumahan harus memiliki semangat nasionalis dan memperjuangkan keadilan, terutama dalam hal pemerataan kepemilikan rumah.\nMeskipun Indonesia telah merdeka selama 79 tahun, ia melihat bahwa backlog perumahan masih tinggi. Maka penting merealisasikan program perumahan MBR. Selain itu, pembangunan perumahan untuk MBR ini dinilai memberikan banyak manfaat bagi pemerintah, termasuk penyerapan tenaga kerja dan kontribusi kepada pemerintah melalui pajak, khususnya PPN dari bahan bangunan.\n“Perumahan MBR ini tidak diberikan secara cuma-cuma, masyarakat tetap diberikan kewajiban untuk mencicil. Oleh karena itu, kebijakan yang berpihak harus segera diterapkan agar kesenjangan sosial-ekonomi dapat ditekan. Apalagi, jumlah kemiskinan saat ini (data BPS) mencapai 25 juta jiwa,” tambah Bambang, yang juga menjabat sebagai Ketua Satgas Darurat Kuota FLPP Apersi.\nBaca Juga: Kuota Tambahan FLPP Akan Cair Minggu Depan, Apersi Sambut Baik Keputusan Pemerintah\nPentingnya Praktisi yang Paham Lapangan\nTerkait harapan terhadap sosok calon Menteri Perumahan ini, CEO Indonesia Property Watch (IPW) Ali Tranghanda juga berharap bahwa Menteri Perumahan itu harus yang memahami permasalahan yang ada di lapangan. Menurutnya, sosok yang dipilih tidak hanya harus berbekal pengetahuan akademis, namun juga berpengalaman sebagai praktisi sehingga mampu menangani persoalan perumahan secara konkret.\n“Sosok menteri perumahan yang ideal seharusnya adalah seseorang yang benar-benar memahami masalah di masyarakat terkait hunian, tidak hanya sebagai akademisi, tetapi juga praktisi yang bisa mengerti permasalahan di lapangan,” ujar Ali melalui pesan singkatnya, Jakarta, (11/10/2024).\nWalau begitu, ia tidak menafikkan adanya realitas kepentingan politik yang akan mempengaruhi penunjukan Menteri Perumahan ini. Sektor perumahan, menurutnya, sangat sarat dengan berbagai kepentingan politik sehingga menteri yang terpilih harus mampu berinteraksi sebagai birokrat yang paham akan dinamika politik.\n“Selain memahami permasalahan teknis, menteri perumahan juga harus mampu berperan sebagai birokrat yang memahami kepentingan politik di sektor ini. Ini adalah tugas yang kompleks dan memerlukan figur yang tepat,” tegasnya. (*)",
    "url": "https://propertyandthecity.com/menteri-perumahan-rakyat-presiden-terpilih-prabowo-subianto/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Akselerasi Menteri PKP Dorong Terwujudnya Program 3 Juta Rumah, Persoalan Belum Terselesaikan",
    "content": "Jakarta, Propertyandthecity.com – Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait memaparkan strategi untuk mewujudkan target pembangunan 3 juta rumah untuk rakyat. Program ini didukung konsep gotong royong, melibatkan berbagai pihak untuk memastikan rumah terjangkau dan berkualitas bagi masyarakat.\nDalam Dialog Program 3 Juta Rumah, Maruarar menyatakan bahwa pihaknya bekerja sama dengan mitra kerja guna menyediakan lahan gratis atau murah, menciptakan pembiayaan kreatif, meningkatkan efisiensi, mengajukan insentif pajak kepada Kementerian Keuangan, serta menyederhanakan perizinan dan mengurangi biaya pajak pembangunan di tingkat daerah.\n“Konsep gotong royong ini sejalan dengan instruksi Presiden Prabowo Subianto. Kami ingin seluruh pihak ikut mendukung program ini,” ujar Maruarar.\nSelain itu, Ara juga terus mencari terobosan-terobosan agar program 3 juta rumah (2 juta di daerah dan 1 juta di perkotaan) terwujud seperti yang diinginkan masyarakat.\nPenyediaan Lahan dan Sinergi Antar-Instansi\nKendala utama dalam pembangunan rumah rakyat, menurut Maruarar, adalah ketersediaan lahan. Kementerian PKP telah menjalin komunikasi dengan Jaksa Agung, yang telah menyediakan 200 hektare lahan sitaan koruptor di Banten untuk program ini.\nUpaya serupa juga dilakukan dengan Direktorat Jenderal Kekayaan Negara (DJKN) agar tanah sitaan dapat dialokasikan untuk pembangunan rumah rakyat.\nDukungan Dunia Usaha\nMenteri PKP juga menggandeng pengusaha yang berkomitmen untuk turut menyediakan rumah lengkap dengan isinya. Kementerian PKP berencana menerapkan pembelian terpusat untuk bahan bangunan, sehingga harga material dapat lebih murah.\nSelain itu, Maruarar mendorong perusahaan semen agar memberikan diskon untuk bahan rumah rakyat, “Diskon ini bukan untuk kepentingan pribadi, tetapi untuk mengurangi harga rumah, sehingga lebih terjangkau,” jelasnya.\nInsentif Pajak dan Penyederhanaan Perizinan\nMaruarar juga mengusulkan insentif pajak untuk rumah rakyat, termasuk pengurangan biaya BPHTB yang saat ini bisa memakan waktu 45 hari hingga satu tahun untuk pengurusan.\nKoordinasi intensif dilakukan dengan Kementerian Dalam Negeri (Kemendagri) untuk mempercepat proses ini di tingkat daerah.\nDukungan Bagi Pengembang Subsidi dan Pemberantasan Pungli\nBagi pengembang yang membangun rumah subsidi FLPP, Maruarar meminta mereka melaporkan jika menghadapi kesulitan dalam pengurusan sertifikat di Kementerian ATR/BPN.\nIa berharap pemberantasan pungli akan menurunkan biaya pembangunan dan meningkatkan akses masyarakat ke hunian yang lebih terjangkau.\nMaruarar menutup dialog dengan pesan kepada para pengembang untuk berkomitmen pada solusi yang tidak hanya menguntungkan bagi usaha mereka tetapi juga bermanfaat bagi negara dan rakyat. “Kami ingin usaha yang pro-rakyat, solusi kongkret yang menjawab tiga hal: bermanfaat untuk negara, rakyat, dan dunia usaha,” tandasnya.\nIPW Beri Solusi\nPada kesempatan ini CEO Indonesia Property Watch (IPW) Ali Tranghanda memberikan masukan terhadap kondisi sektor perumahan dari sudut pandang yang berbeda dan mungkin belum sepenuhnya pernah diungkap oleh pihak lain.\nSebagai sebuah perusahaan konsultan properti dan lembaga riset perumahan, IPW melihat masih ada anomali anggaran sektor perumahan, belum ada road map sektor perumahan, kelembagaan sektor perumahan masih belum terkonsolidasi, begitupun dengan kementerian terkait, dan good governance yang masih jauh dari yang diharapkan.\n“Anggaran sektor perumahan tahun 2025 mengalami penurunan menjadi sebesar Rp5,078 triliun. Meskipun terdapat rencana anggaran FLPP yang meningkat menjadi 300.000 unit rumah di tahun 2025, namun secara keseluruhan masih lebih rendah dibandingkan tahun 2024. Kondisi ini menjadi anomali dengan niat pemerintah untuk memberikan perhatiannya pada sektor perumahan,” ujarnya kepada propertyandthecity.com, (11/11/2024).\nLebih lanjut ia mempertanyakan soal keseriusan pemerintah terkait program unggulan dalam hal perumahan itu. Hal ini lantaran anggaran tersebut belum mencerminkan program-program perumahan yang begitu besar.\nTermasuk juga mengenai kuota FLPP yang selalu habis dalam memenuhi sisi permintaan tanpa ada antisipasi pemerintah karena terjadi hampir setiap tahun. Hal ini membuat para pengembang rumah subsidi mengalami ‘kalah’ cash flow karena pastinya tidak ada pencairan dari perbankan atas rumah yang sudah dibangun.\nBaca Juga: Menanti Kepastian Kebijakan dalam Tata Kelola Perumahan Rakyat\n“Di sisi lain mereka harus tetap membayar bunga kredit kontruksi. Hal ini tentunya mengganggu keberlangsungan para pengembang rumah subsidi,” katanya.\nBelum lagi soal akuntabel dan transparasi yang perlu diperjelas antar lembaga dan Kementerian. Sebab menurutnya, “Transparansi yang terukur dapat dijadikan solusi untuk dapat menyampaikan rencana pemerintah ke publik setelah semua koordinasi dan perencanaan dimatangkan,” pungkasnya. (ed.AT).",
    "url": "https://propertyandthecity.com/akselerasi-menteri-pkp-dorong-terwujudnya-program-3-juta-rumah-persoalan-belum-terselesaikan/",
    "date": "2024-11-11T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Menko AHY Mitigasi Risiko Pembangunan Infrastruktur Nasional",
    "content": "Denpasar, propertyandthecity.com – Menteri Koordinator Bidang Infrastruktur dan Pembangunan Kewilayahan (Menko Infra) Agus Harimurti Yudhoyono (AHY) memprioritaskan mitigasi risiko yang berpotensi menghambat pembangunan infrastruktur di berbagai daerah di Indonesia.\nLangkah ini disampaikan AHY dalam Forum Manajemen Risiko Pembangunan Nasional di Sanur, Bali, Senin, (11/11/2024), yang dihadiri oleh berbagai pemangku kepentingan, termasuk perwakilan BUMN dan kementerian.\n“Kami ingin mengawal dan memperbaiki kinerja pembangunan di berbagai sektor,” ujar Menko Infra AHY.\nIa menguraikan sejumlah risiko yang sering kali memperlambat pembangunan, termasuk risiko konstruksi, sosial, hukum, serta tantangan terkait ketersediaan lahan, tenggat waktu, dan perencanaan yang kurang matang.\nAHY menegaskan bahwa kekurangan pada tahap feasibility study (FS) berpotensi memicu anggaran membengkak, terlebih jika terjadi kebocoran atau inefisiensi akibat kurangnya integrasi sejak awal.\nBaca Juga: SIG Dukung Pembangunan Infrastruktur Berkelanjutan dengan Semen Hijau\n“Anggaran bisa membengkak jika FS tidak lengkap, belum lagi potensi inefisiensi yang muncul karena perencanaan kurang terintegrasi,” ujarnya.\nIa juga menyoroti pentingnya memastikan agar proyek-proyek besar seperti pembangunan bandara, dermaga, hingga waduk yang menunjang sektor pertanian dapat selesai tepat waktu dan sesuai target.\nSebagai Menko Infra, AHY mengoordinasi lima kementerian teknis, yaitu Kementerian Agraria Tata Ruang/Badan Pertanahan Nasional (ATR/BPN), Kementerian Pekerjaan Umum, Kementerian Perumahan dan Kawasan Permukiman, Kementerian Transmigrasi, dan Kementerian Perhubungan.\nAHY juga mendorong sinergi antara pemerintah pusat dan daerah untuk memastikan proyek pembangunan berdampak positif bagi masyarakat dan mampu mendukung target pertumbuhan ekonomi sebesar 8 persen.\n“Jangan sampai ada proyek besar yang menelan anggaran besar namun tidak optimal dimanfaatkan masyarakat,” tegasnya.\nPada forum bertajuk “Mengakselerasi Pembangunan Nasional dan Forum Implementasi Manajemen Risiko 2024” yang digelar oleh Badan Pengawasan Keuangan dan Pembangunan (BPKP), AHY dan para pemangku kepentingan berkomitmen memperkuat pengawasan demi pembangunan infrastruktur yang efektif dan efisien di seluruh Indonesia. (ed/AT/Ant).",
    "url": "https://propertyandthecity.com/menko-ahy-mitigasi-risiko-pembangunan-infrastruktur-nasional/",
    "date": "2024-11-11T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kapolri dan Menteri ATR/BPN Sepakat Bentuk Satgas Bersama untuk Berantas Mafia Tanah",
    "content": "Propertyandthecity.com, Jakarta – Kapolri Jenderal Pol. Listyo Sigit Prabowo dan Menteri Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) Nusron Wahid sepakat akan membentuk Satuan Tugas (Satgas) untuk memberantas praktik mafia tanah yang merugikan masyarakat.\nLangkah ini diambil sebagai bagian dari upaya sinergi antara Polri dan Kementerian ATR/BPN dalam menangani permasalahan sengketa tanah dan untuk memberikan kepastian hukum bagi masyarakat.\nKesepakatan tersebut diumumkan setelah Kapolri menerima audiensi dari Menteri ATR/BPN di Gedung Rupatama Mabes Polri, Jakarta.\nDalam pertemuan tersebut, Kapolri mengungkapkan bahwa lembaga yang dipimpinnya siap mendukung penuh program dan kebijakan yang diterapkan oleh Kementerian ATR/BPN dalam upaya memberantas mafia tanah.\n“Kami akan mendukung penuh. Dengan segera, akan kita bentuk satgas bersama untuk mendukung program kebijakan dari Bapak Menteri ATR/BPN,” ujar Jenderal Pol. Listyo Sigit, sebagaimana dilansir antaranews, (8/11).\nKapolri menegaskan bahwa Polri siap memberikan dukungan maksimal untuk memastikan ada kepastian hukum bagi masyarakat yang menjadi korban sengketa tanah.\nDalam hal ini, Polri akan mengerahkan seluruh sumber daya untuk menindak para pelaku mafia tanah yang melanggar undang-undang pertanahan.\nSementara itu, Menteri ATR/BPN Nusron Wahid menyatakan bahwa tujuan kedatangannya adalah untuk memperkuat koordinasi dengan kepolisian dalam menangani permasalahan pertanahan, terutama terkait aspek keamanan.\nBaca Juga: Program 3 Juta Rumah: Pembangunan Rusun Papua Pegunungan Jadi Langkah Pemerataan Pembangunan\n“Kami butuh dua-duanya, yaitu butuh hukum dan butuh pengamanannya. Jajaran kepolisian memiliki dimensi hukum dan pengamanan yang lengkap, yang sangat kami butuhkan dalam menangani kasus-kasus mafia tanah,” jelas Nusron Wahid.\nNusron menambahkan bahwa dengan adanya dukungan dari Polri, diharapkan masyarakat akan memperoleh kepastian mengenai hak-hak pertanahan mereka, sementara investor yang ingin beraktivitas di Indonesia dapat beroperasi dengan aman tanpa terhambat oleh praktik mafia tanah.\nDalam kesempatan itu, keduanya juga menegaskan komitmen untuk memberantas mafia tanah dengan tindakan tegas.\n“Kami sepakat untuk menerapkan kebijakan zero tolerance terhadap mafia tanah. Kami akan terus mengejar mereka yang sudah terbukti bersalah, dengan pasal-pasal berlapis. Tidak hanya dari tindak pidana umum, tetapi juga akan kami kejar hingga tindak pidana pencucian uang,” tambah Nusron.\nPembentukan Satgas ini diharapkan dapat menjadi solusi efektif untuk mengatasi permasalahan yang selama ini merugikan masyarakat dan menghambat investasi di sektor pertanahan. (ant/An).",
    "url": "https://propertyandthecity.com/kapolri-dan-menteri-atr-bpn-sepakat-bentuk-satgas-bersama-untuk-berantas-mafia-tanah/",
    "date": "2024-11-08T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "5 Alasan Kenapa Anda Harus Datang dan Berinvestasi di Maggiore, Paramount Gading Serpong",
    "content": "Propertyandthecity.com, Tangerang – Maggiore adalah area komersial di Gading Serpong yang perkembangannya sangat pesat dari waktu ke waktu. Kawasan bisnis yang dikembangkan oleh Paramount Land ini diprediksi menjadi destinasi bisnis dan rekreasi baru bagi masyarakat yang mengusung konsep alam serta pengalaman kuliner dan komersial terintegrasi.\nDirektur Eksekutif Marketing \u0026 Sales Paramount Land Chrissandy Dave menuturkan bahwa konektivitas dan aksesibilitas Gading Serpong ini sangat tinggi dengan kawasan lainnya di Tangerang Raya dan Jabodetabek. Inilah yang membuat kawasan ini semakin terbuka, dan di sisi lain bisa mendorong perekonomian Tangerang semakin tumbuh lebih cepat.\n“Kota Gading Serpong telah berkembang menjadi destinasi populer di Tangerang Raya dan Jabodetabek dengan populasi mencapai lebih dari 120 ribu jiwa (belum termasuk komuter). Kota ini terus bertumbuh secara pesat dengan lebih dari 40 klaster terhuni dan fasilitas kota yang lengkap,” kata Chrissandy, dalam acara Media Visit Area Maggiore, Gading Serpong, Tangerang, (07/11/2024).\nDi kawasan seluas 18 ha ini berdirilah ruko-ruko tipe eksklusif hingga regular, seperti Maggiore Business Loft (MBL), Maggiore Junction, Maggiore Signature, Maggiore Square, dan Maggiore Grande. Setiap area menyajikan konsep yang beragam, mulai dari area bisnis premium hingga pusat kuliner dengan sentuhan tematik. Di sinilah berbagai tenant dari kelas internasional sampai lokal hadir yang siap memanjakan Anda dengan menu-menu favoritnya. Seperti AW, Daily Supermarket, Haka Dimsum, KDRT, hingga Warteg Bahari.\nDalam kesempatan yang sama, Chris, panggilan akrab Chrissandy Dave, mengungkapkan 5 alasan kenapa masyarakat musti berwisata dan berinvestasi di Kawasan komersil Maggiore yang dibangun Paramount Land, yaitu:\nPertama, pusat destinasi wisata kuliner pertama di Gading Serpong.\nKedua, open traffic. Jalur di Maggiore ini merupakan jalur utama penghubung antara Gading Serpong dan BSD. “Jalan Boulevard yang (depan Maggiore) dilewati lebih dari 6.500 kendaraan/ jam, dan tingkat okupansi bisnisnya sangat tinggi,” kata Chris.\nKetiga, Maggiore memiliki keunggulan open akses. “Di sini tidak ada area parkir berbayar. Sehingga siapa saja bebas berwisata kuliner di sini tanpa khawatir (was-was) untuk masuk dan bayar parkir. Jadi memudahkan untuk semua market mengunjungi area Maggiore,” ujarnya sambil mengatakan tetap mengutamakan keamanan dan kenyamanan dengan adanya satpam dan cctv.\n\u003cimg fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter wp-image-30622 size-large\" src=\"https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-768x1024.jpeg.webp\" alt=\"\" width=\"696\" height=\"928\" srcset=\"https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-768x1023.jpeg.webp 768w, https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-225x300.jpeg.webp 225w, https://propertyandthecity.com/wp-content/uploads/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-1153x1536.jpeg 1153w, https://propertyandthecity.com/wp-content/uploads/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-150x200.jpeg 150w, https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-300x400.jpeg.webp 300w, https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-696x927.jpeg.webp 696w, https://propertyandthecity.com/wp-content/smush-webp/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1-1068x1423.jpeg.webp 1068w, https://propertyandthecity.com/wp-content/uploads/2024/11/WhatsApp-Image-2024-11-07-at-16.45.14-1.jpeg 1200w\" sizes=\"(max-width: 696px) 100vw, 696px\"\u003e\nKeempat, Maggiore sudah dikenal lama (sejak 2019) sebagai kawasan kuliner utama di Gading Serpong yang memiliki banyak pilihan F \u0026 B. baik di Maggiore Junction, Maggiore Signature, Maggiore Square, maupun di Maggiore Grande.\nBaca Juga: Program 3 Juta Rumah: Pembangunan Rusun Papua Pegunungan Jadi Langkah Pemerataan Pembangunan\nTerakhir, ada Danau Situ Cihuni yang luas. Di mana dalam waktu dekat ini akan segera direvitalisasi pemerintah. “Sedangkan area tepian danaunya akan dikelolah oleh Paramount Land sebagai kawasan cagar alam. Di sana akan ada berbagai pohon, seperti pinus dan lainnya. Akan ada jogging track, kios-kios flora dan fauna. Ini akan dibangun seiring serah terima proyek baru Maggiore Signature,” ungkapnya.\nUntuk itu, ia mengajak jangan sampai ketinggalan, kunjungi dan berinvestasi di kawsan Maggiore Gading Serpong ini. Sebab, Paramount Land sangat berpengalaman mengembangkan area komersial. Banyak menghadirkan CBD yang tersebar di Gading Serpong, serta pusat kuliner populer, seperti Pisa Grande, Sorrento, Maggiore, Manhattan District, Aniva, dan lain sebagainya. (*)",
    "url": "https://propertyandthecity.com/5-alasan-kenapa-anda-harus-datang-dan-berinvestasi-di-maggiore-paramount-gading-serpong/",
    "date": "2024-11-07T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Ikuti Langkah Ara, Qodari Siap Sumbangkan Lahan untuk Program Tiga Juta Rumah",
    "content": "Propertyandthecity.com, Jakarta – Wakil Kepala Staf Kepresidenan, Muhammad Qodari, menyatakan komitmennya untuk menyumbangkan lahan seluas 14.765 meter persegi di Palangka Raya, Kalimantan Tengah. Langkah ini diambil mengikuti apa yang dilakukan Maruarar Sirait, sebagai Menteri Perumahan dan Kawasan Permukiman (PKP) yang telah menyumbangkan tanah miliknya di Tangerang, Banten.\nLangkah ini sebagai bentuk dukungan terhadap program tiga juta rumah yang dicanangkan Presiden Prabowo Subianto guna menyediakan hunian layak bagi masyarakat berpenghasilan rendah.\nProgram pembangunan tiga juta rumah per tahun, yang menjadi bagian dari visi kepemimpinan Presiden Prabowo Subianto, bertujuan mengatasi kesenjangan hunian, khususnya di wilayah pedesaan.\n“Saya berencana menyumbangkan lahan ini untuk mendukung dan mewujudkan cita-cita besar Presiden Prabowo dalam menyediakan perumahan bagi masyarakat berpenghasilan rendah,” ujar Qodari di Jakarta, Selasa, (6/11/2024).\nQodari menyampaikan apresiasi kepada Menteri Perumahan dan Kawasan Permukiman (PKP), Maruarar Sirait, yang telah lebih dulu mengambil langkah serupa.\nMaruarar menyumbangkan lahan pribadi seluas 2,5 hektare di Tangerang untuk mendukung program ini. “Langkah yang diambil Pak Maruarar merupakan contoh progresif yang patut ditiru, terutama oleh kalangan pengusaha swasta,” kata Qodari.\nBisa Bangun Ratusan Unit Rumah\nLahan milik Qodari di Jalan Soekarno III, Menteng, Palangka Raya, diperkirakan mampu menampung pembangunan hingga 246 unit rumah dengan luas 60 meter persegi per unit. Jika luas per unit diperbesar menjadi 90 meter persegi, maka lahan tersebut dapat digunakan untuk sekitar 164 unit rumah.\n“Saya dan adik saya berkomitmen untuk menyumbangkan tanah ini demi membangun perumahan rakyat. Semangat gotong royong ini telah dicontohkan oleh Bang Ara dan kini kami mengikuti langkahnya,” ucap Qodari.\nAjakan kepada Pengusaha Swasta\nQodari menekankan pentingnya keterlibatan sektor swasta dalam pencapaian target program tiga juta rumah. Menurutnya, kontribusi swasta dalam bentuk tanah, jasa, maupun bentuk dukungan lainnya akan mempercepat realisasi program ini.\n“Bang Ara telah menunjukkan contoh yang sangat baik, dan saya berharap para pengusaha swasta tergerak untuk melakukan hal serupa,” tuturnya.\nIa menilai, semangat gotong royong dalam pembangunan rumah rakyat tidak hanya membantu menumbuhkan kepedulian sosial, tetapi juga menjadi solusi efektif di tengah besarnya kebutuhan anggaran untuk mewujudkan program tersebut.\nBaca Juga: Usia 32 Tahun, Synthesis Development Telah Garap Puluhan Proyek Properti\n“Semoga gerakan yang telah dimulai Bang Ara bisa menginspirasi lebih banyak pengusaha swasta untuk ikut berpartisipasi,” imbuh Qodari.\nQodari juga menyatakan bahwa program pembangunan tiga juta rumah ini diharapkan mampu mengurangi kesenjangan sosial serta menciptakan stabilitas sosial dan ekonomi.\nDengan dukungan yang luas, ia optimistis program tersebut dapat terealisasi tepat waktu dan memberikan dampak positif bagi sektor konstruksi nasional. (AS/Ant).",
    "url": "https://propertyandthecity.com/ikuti-langkah-ara-qodari-siap-sumbangkan-lahan-untuk-program-tiga-juta-rumah/",
    "date": "2024-11-06T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kementerian ATR/BPN Lakukan Pendataan Lahan untuk 3 Juta Rumah Per Tahun",
    "content": "Propertyandthecity.com, Jakarta – Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) kini tengah melakukan inventarisasi lahan untuk mendukung target pembangunan tiga juta rumah per tahun yang diusung Presiden Prabowo Subianto.\nIni merupakan salah satu langkah untuk mewujudkan ketersediaan hunian terjangkau bagi masyarakat, dengan fokus pada wilayah perkotaan dan pedesaan.\n“Kami sedang menginventarisasi tata ruang yang tersedia untuk pembangunan perumahan di berbagai wilayah. Nantinya, akan dicek status legalitas dari lahan-lahan tersebut,” ujar Sekretaris Jenderal Kementerian ATR/BPN, Suyus Windayana, dalam keterangan di Jakarta, dilansir dari antaranews, (26/10/2024).\nJika pendataan mengonfirmasi bahwa lahan yang diidentifikasi adalah milik pemerintah, proses pembangunan hunian bagi masyarakat dapat segera dilaksanakan tanpa hambatan berarti.\n“Kalau itu tanah milik negara, kita bisa langsung lakukan pembangunan,” lanjut Suyus.\nSuyus menambahkan, pendataan juga mencakup lahan yang telah disita serta tanah-tanah milik Badan Usaha Milik Negara (BUMN).\nSelain itu, ia memastikan bahwa pihaknya sudah berkoordinasi dengan Satuan Tugas (Satgas) Perumahan untuk mempercepat implementasi satu juta rumah di kawasan perkotaan, dimulai dari Jakarta.\n“Aset-aset pemerintah yang ada akan dimanfaatkan secara optimal. Untuk kawasan perkotaan, kemungkinan besar kita akan fokus pada hunian vertikal seperti apartemen,” katanya.\nPresiden Prabowo Subianto dan Wakil Presiden Gibran Rakabuming Raka mencanangkan pembangunan tiga juta rumah per tahun sebagai bagian dari janji politik mereka dalam Asta Cita.\nProgram ini diharapkan bisa menyediakan dua juta rumah di wilayah pedesaan dan satu juta rumah di wilayah perkotaan.\nKetua Satuan Tugas Perumahan, Hashim Djojohadikusumo, menyebut bahwa pembangunan ini tak hanya memenuhi kebutuhan hunian, tetapi juga memberikan dorongan bagi perekonomian dan menciptakan lapangan kerja bagi masyarakat. (*)",
    "url": "https://propertyandthecity.com/kementerian-atr-bpn-lakukan-pendataan-lahan-untuk-3-juta-rumah-per-tahun/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "#BUCINSAMAJNT Kembali Dibuka, J\u0026T Express Siapkan Business Trip ke China sebagai Hadiah Utama",
    "content": "Propertyandthecity – J\u0026T Express kembali melanjutkan loyalty program bertajuk Berburu Cari Poin sama J\u0026T (#BUCINSAMAJNT) periode ketiga yang berlangsung dari 1 Juli-30 September 2024.\nJ\u0026T Express mempersiapkan hadiah utama yakni Business Trip ke China bagi 50 pemenang yang berhasil mengumpulkan poin tertinggi.\n“Di samping dari keinginan kami untuk terus mengapresiasi pelanggan, antusiasme Masyarakat juga terus meningkat sejak hadirnya program ini pertama kali. Kami juga terus berupaya untuk memberikan reward yang bermanfaat, utamanya bagi para pelanggan dan juga mampu memenuhi kebutuhan para mitra seller J\u0026T Express,” ujar Erick selaku Direktur Marketing J\u0026T Express.\n#BUCINSAMAJNT dapat diikuti oleh seluruh pelanggan setia J\u0026T Express melalui semua jenis layanan, baik reguler (EZ), J\u0026T ECO, J\u0026T SUPER, J\u0026T DOC, termasuk pengambilan atau pengiriman paket di drop point terdekat. Setiap pengiriman menggunakan J\u0026T Express yang dilakukan dari transaksi online, offline, via aplikasi, dan pengiriman langsung di drop point, pelanggan berhak mendapatkan poin.\nPara pelanggan J\u0026T Express berkesempatan untuk mendapatkan ratusan hadiah yang meliputi Business Trip ke China untuk 50 pemenang, uang tunai sebesar Rp50.000.000 (lima puluh juta rupiah) untuk 2 orang pemenang, uang tunai sebesar Rp25.000.000 (dua puluh lima juta rupiah) untuk 5 pemenang, uang tunai sebesar Rp10.000.000 (sepuluh juta rupiah) untuk 7 orang pemenang, uang tunai sebesar Rp5.000.000 (lima juta rupiah) untuk 12 orang pemenang, Oppo A98 untuk 25 pemenang, dan sejumlah emas 1 g serta emas 0,5 g.\nSelama periode program, nantikan aktivasi dan kegiatan menarik dari #BUCINSAMAJNT yang dapat diikuti oleh masyarakat.\nInformasi lebih lanjut mengenai syarat dan ketentuan #BUCINSAMAJNT, leaderboard perolehan poin setiap minggu, dan informasi lainnya dapat diakses melalui situs https://bucin.jet.co.id/.\nJ\u0026T Express menghimbau kepada para konsumen untuk tetap waspada atas segala bentuk penipuan dan kecurangan yang mengatasnamakan J\u0026T Express. (*)",
    "url": "https://propertyandthecity.com/bucinsamajnt-kembali-dibuka-jt-express-siapkan-business-trip-ke-china-sebagai-hadiah-utama/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Bangun 3 Juta Rumah Maruarar Sirait Colek Pengusaha, Ajak Kolaborasi",
    "content": "PropertyandTheCity.com, Jakarta – Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait mengusulkan kepada Presiden Prabowo Subianto mengenai konsep gotong royong alias kolaborasi untuk mewujudkan program pembangunan 3 juta rumah. Dia juga akan memanfaatkan pengalamannya di dunia usaha selama 5 tahun.\n“Sekarang negara memanggil, saya siap untuk berbakti. Saya juga sudah menelepon teman-teman saya, para pengusaha, yang juga bisa membantu,” kata Maruarar di Kantor Kementerian PUPR, Jakarta, Senin (21/10/2024).\n“Nanti mungkin tanahnya dari negara, dan teman-teman (pengusaha) juga bisa membantu untuk membangun sebagai bagian dari CSR mereka. Saya pikir kita mesti kreatif, tapi juga harus berdasarkan hukum,” imbuhnya.\nMeski demikian, dia menyebut pembangunan 3 juta rumah ini tak bisa berjalan lancar bila sistem yang dibangun tidak transparan. Gerak cepat dan taktis juga diplot Maruar dengan berdiskusi intens dengan Menteri Keuangan Sri Mulyani Indrawati untuk meminta insentif bagi masyarakat berpendapatan rendah (MBR) dalam memiliki hunian.\n“Sehingga nanti saya akan bertemu dengan Menteri Keuangan untuk membahas soal bagaimana jika pajak untuk masyarakat kelas bawah dan rakyat kecil juga harus dipertimbangkan untuk mendapatkan perhatian,” ungkapnya.\nNamun, Maruarar Sirait belum bisa memastikan apakah insentif tersebut berupa keringanan pajak atau bentuk lainnya. “Saya akan usahakan apa yang terbaik untuk rakyat Indonesia,” tandasnya.\nEkonomi Ketiban Untung\nProgram 3 juta rumah per tahun yang akan diluncurkan oleh pemerintahan Prabowo Subianto menciptakan harapan baru bagi masyarakat. Dengan anggaran ratusan triliun rupiah, program ini tidak hanya berpotensi meningkatkan sektor riil, tetapi juga memberikan kesempatan lebih besar bagi masyarakat untuk memiliki hunian layak, sekaligus mendorong pertumbuhan ekonomi nasional.\nBerdasarkan peta jalan dari tim Satgas Perumahan, program ini akan membangun 3 juta rumah setiap tahunnya. Dari jumlah tersebut, 1 juta unit diperuntukkan bagi masyarakat berpenghasilan rendah (MBR) di perkotaan, sedangkan 2 juta unit akan dibangun untuk masyarakat di pedesaan.\n“Pengentasan kemiskinan menjadi prioritas utama Presiden Prabowo, dan sektor perumahan adalah salah satu instrumennya. Proyek ini akan menggerakkan sektor riil, menciptakan lapangan kerja, serta meningkatkan perputaran ekonomi di berbagai daerah,” ungkap Bonny Z. Minang, anggota tim Satgas Perumahan di bawah pimpinan Hashim Djojohadikusumo, ditulis Senin (21/10/2024).\nMenurut kajian Bank BTN, rumah subsidi di perkotaan diperkirakan memiliki harga jual rata-rata Rp200 juta, sementara di pedesaan berada di kisaran Rp75 juta hingga Rp100 juta. Jika program ini berjalan maksimal, nilai transaksinya bisa mencapai sekitar Rp400 triliun per tahun. Angka ini bisa lebih tinggi, mengingat harga hunian di berbagai daerah tidak selalu seragam.\nDana besar ini akan mengalir ke pengembang kecil dan menengah, khususnya yang berfokus membangun rumah subsidi di pedesaan. Pembangunan ini diharapkan mendorong pemerataan ekonomi dan membuka aliran modal ke daerah-daerah, sehingga para pengembang lokal dapat berkontribusi lebih besar.\nProyek perumahan juga akan memberikan efek berganda (multiplier effect) pada 183 subsektor usaha lainnya. Mulai dari pemasok bahan bangunan seperti semen, batu bata, dan baja, hingga UMKM yang mendukung kebutuhan proyek, seperti toko bangunan dan tenaga kerja.",
    "url": "https://propertyandthecity.com/bangun-3-juta-rumah-maruarar-sirait-colek-pengusaha-ajak-kolaborasi/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Andrian Saputri"
  },
  {
    "title": "Kisah Seorang SPG",
    "content": "Property Mind Games kali ini Bapak Ali Tranghanda mengambil inspirasi dari Kisah Seorang SPG. Samak videonya sampai selesai.\nBaca juga , Di Dalam Makanan Sehat Terdapat Tubuh Yang Sehat dan Kuat",
    "url": "https://propertyandthecity.com/kisah-spg/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Property and The City"
  },
  {
    "title": "Pendanaan dan Kriteria Masyarakat Penerima Rumah Gratis Kementerian PKP",
    "content": "Propertyandthecity.com, Jakarta – Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait memberikan penjelasan mengenai pertanyaan seputar anggaran pembangunan 3 juta rumah per tahun yang diajukan oleh Ketua Komisi V DPR RI, Lasarus. Dalam rapat kerja di Gedung DPR RI, Senin (4/11), Lasarus mengestimasi kebutuhan anggaran yang fantastis, yaitu Rp 750 triliun per tahun.\nMenanggapi hal tersebut, Maruarar, yang akrab disapa Ara, mengakui bahwa program ini memerlukan strategi pendanaan kreatif. Menurutnya, pembiayaan dari Anggaran Pendapatan dan Belanja Negara (APBN) saja tidak cukup untuk mendukung proyek sebesar ini. Oleh karena itu, ia mengusulkan model gotong royong sebagai solusi, dengan melibatkan berbagai pihak, termasuk sektor swasta.\n“APBN 2025 memang tidak cukup. Tapi apakah kita menyerah? Apakah kita menjadi pesimis? Saya tidak,” kata Ara tegas.\nAra berharap penghitungan anggaran akhir bisa diumumkan sebelum masa reses DPR RI pada awal Desember. Ia juga menyebut bahwa Badan Pengawasan Keuangan dan Pembangunan (BPKP), yang dipimpin Muhammad Yusuf Ateh, sudah memberikan restu atas pendekatan ini.\n“Sebelum memulai konsep gotong royong, saya tanyakan langsung ke Kepala BPKP. Pak Ateh mengatakan, jika komponen swasta ikut berperan, itu diperbolehkan,” ujar Ara.\nDukungan Pengusaha Besar untuk Program Perumahan\nAra mengungkapkan bahwa sudah ada enam pengusaha besar yang menunjukkan minat mendukung program ini melalui dana Corporate Social Responsibility (CSR). Walau tidak menyebutkan semua nama di hadapan anggota parlemen, sebelumnya ia telah membeberkan empat nama, yaitu:\nKebutuhan Anggaran Rp 750 Triliun: Tantangan Besar\nLasarus menyebutkan bahwa perhitungan anggaran sebesar Rp 750 triliun dibuat dengan membandingkan pengeluaran pembangunan 2 juta rumah, yang sebelumnya menghabiskan Rp 119 triliun.\n“Jika kita berbicara 3 juta rumah, angka Rp 750 triliun diperlukan. Pertanyaan utamanya, mampukah kita menyiapkan anggaran sebesar itu, dan bagaimana kesiapan sumber daya manusianya?” ujar Lasarus.\nDalam penjelasan tambahan, Maruarar mengingatkan bahwa pada 2024, anggaran Direktorat Jenderal Perumahan di bawah Menteri PUPR Basuki Hadimuljono mencapai Rp 14,68 triliun, meningkat dari pagu awal sebesar Rp 9,25 triliun.\nDana ini dialokasikan untuk proyek pembangunan rumah susun, rumah khusus, dan rumah swadaya. Hingga akhir Oktober 2024, serapan anggaran mencapai 60,21 persen atau setara Rp 8,84 triliun, dengan hasil pembangunan sebanyak 94.086 unit dari target 145.796 unit.\nBaca Juga: Tingkatkan Daya Beli, Diskon Pajak Perumahan Diperpanjang\nProgram Rumah Gratis: Syarat dan Kriteria\nSelain pendanaan, program ini juga melibatkan inisiatif rumah gratis untuk masyarakat berpenghasilan rendah. Namun ternyata, meski disambut antusias, tidak semua orang memenuhi syarat untuk mendapatkan rumah gratis tersebut. Ara menjelaskan dalam beberapa kesempatannya bahwa penerima manfaat diprioritaskan untuk kelompok-kelompok berikut:\n“Kami ingin memastikan bahwa rumah ini benar-benar diberikan kepada mereka yang membutuhkannya. Detail kriteria ini akan kami rilis dalam waktu dekat,” kata Ara.\nBaca Juga: Warga Terdampak Pengembangan IKN Bantah Adanya Intimidasi, Badan Bank Tanah Kasih Solusi Ini\nKementerian PKP juga melaporkan progres program padat karya di sektor perumahan. Hingga 30 Oktober 2024, anggaran Bantuan Stimulan Perumahan Swadaya (BSPS) sudah terserap 63,28 persen atau sekitar Rp 1,887 triliun, dengan melibatkan lebih dari 180.804 pekerja dari target 270.638 orang.\nAra menekankan perlunya percepatan dalam realisasi anggaran dan pelaksanaan proyek, termasuk pengadaan barang dan jasa, serta administrasi. “Percepatan ini sangat penting agar alokasi dana dapat dimanfaatkan optimal, dan target pembangunan tercapai,” pungkas Ara.\nDengan langkah-langkah yang direncanakan, program ini diharapkan bisa menjadi solusi perumahan jangka panjang bagi masyarakat berpenghasilan rendah di Indonesia. (ed.AT)",
    "url": "https://propertyandthecity.com/pendanaan-dan-kriteria-masyarakat-penerima-rumah-gratis-kementerian-pkp/",
    "date": "2024-11-05T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "HIJAUKAN PROPERTI MELALUI GREEN FINANCING",
    "content": "Green Financing di Indonesia didefinisikan sebagai dukungan menyeluruh dari industri jasa keuangan termasuk perbankan untuk pertumbuhanberkelanjutan yang dihasilkan dari keselarasan antara kepentingan ekonomi, sosial, dan lingkungan hidup melalui skema pembiayaan ‘hijau’.",
    "url": "https://propertyandthecity.com/patc-edisi-85/",
    "date": "2024-04-18T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "MANDAPA FESTIVAL EXPO 2024",
    "content": "Mandapa Festival adalah sebuah pameran dengan konsep menggabungkan aspek tradisional, modern, exotic, dan nature yang dikemas dalam 5 unsur alam yang membuat sebuah pengalaman baru bagi pengunjung.",
    "url": "https://propertyandthecity.com/mandapa-festival-expo-2024/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "100+ Tokoh Perempuan Properti Berbicara!",
    "content": "Kondisi ini tak terlepas dari pengaruh budaya patriarki dan tatanan hirarki yang menganggap laki-laki lebih unggul dibandingkan perempuan. Namun budaya ini terus bergeser saat perusahaan banyak yang merasakan lebih kuat dan lebih baik lantaran ada peranan perempuan di  dalamnya. Lantas, bagaimana dengan peran perempuan di bisnis properti?",
    "url": "https://propertyandthecity.com/patc-edisi-86/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "MENAPAK PELUANG GREEN MATERIAL",
    "content": "Penerapan terkait juga dengan material bahan bangunan yang digunakan sebagai green material green concept . Pengertian sangat greenmaterial merujuk pada bahan material yang menggunakan sumber daya alam yang terdiri dari elemen terbarukan. Selain itu green material juga menggunakan bahan dari daur ulang ataupun bahan yang juga dapat didaur ulang kembali. Hal ini memungkinkan green material pada saat digunakan bahkan ketika dibuang tidak mencemari lingkungan, tidak merusak lingkungan, dan tidak mengganggu kesehatan.",
    "url": "https://propertyandthecity.com/synergy-edisi-3/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "SYNERGY LADIES LEADER",
    "content": "SAATNYA PEREMPUAN BERPERAN STRATEGIS\nMengenai terbentuknya Synergy Ladies Leader dalam naungan Synergy Group mengukuhkan betapa pentingnya para pemimpin perempuan dalam bisnis properti. Ini semacam oase untuk dapat berbagi pengalaman antar sesama anggota untuk saling menguatkann satu sama lain, disamping itu juga demi menyeimbangkan peran mereka dengan kaum laki-lski. Tidak untuk bersaing, namun untuk saling melengkapi. Karakter kuat seorang perempuan dipercaya dapat menjadi faktor penting untuk menjawab perannya dalam bisnis properti. Keluwesan, kesabaran, serta ketelitian dipercaya menjadi ciri khas kaum hawa. Keahlian komunikasi dan negosiasi juga seringkali diakui lebih unggul dari kaum adam.",
    "url": "https://propertyandthecity.com/synergy-edisi-5/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "SYNERGY 5TH ANNIVERSARY GEMAKAN PEDULI GREEN SUSTAINABILITY",
    "content": "Dalam rangkaian ulang tahun kelima Grup Synergy Developer Indonesia, tema green menjadi salah satu tema sentral. Isu green sustainability banyak dibahas dalam bisnis properti termasuk para pengembang dan arsitek saat ini untuk menciptakan kualitas lingkungan yang lebih baik ke depan. Tidak hanya menjadi tanggung jawab pemerintah, namun para pelaku bisnis dan masyarakat pun mempunyai kepentingan dan tanggung jawab yang sama untuk membuat dunia yang lebih sehat dan berkelanjutan.",
    "url": "https://propertyandthecity.com/synergy-4/",
    "date": "2024-04-24T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "DESAIN RUMAH FAVORIT KAUM URBAN",
    "content": "Saat ini konsumen dihadapkan dengan perkembangan dan variasi rumah yang sangat dinamis. Banyaknya pilihan membuat konsumen harus lebih mempertimbangkan banyak faktor untuk sampai membeli sebuah hunian idaman. Belum lagi bila ditambah faktor lokasi yang juga menjadi pertimbangan kaum urban untuk memilih hunian yang sudah semakin jauh dari pusat kota. Namun jauhnya jarak bisa terobati dengan pulang ke rumah yang tetap nyaman.",
    "url": "https://propertyandthecity.com/patc-edisi-87/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "GREEN DEVELOPMENT AND SUSTAINABILITY",
    "content": "Global warming menjadi isu sangat penting terkait terganggunya keseimbangan dunia yang dapat menimbulkan dampak negatif bagi keberlangsungan hidup makhluk di bumi. Penerapan konsep green pada kawasan dan bangunan harusnya dapat berperan penting untuk dapat mengurangi dampak negatif tersebut. Teknologi hijau memberikan solusi untuk mengurangi emisi gas rumah kaca, yang merupakan penyebab utama perubahan iklim. Salah satunya dengan pemanfaatan energi terbarukan seperti matahari, angin, dan air, serta mobilitas berkelanjutan,sehingga membantu mengurangi jejak karbon secara signifikan. Pada akhirnya konsep green bertujuan untuk menciptakan lingkungan yang sehat sebagai tempat tinggal maupun tempat bekerja.",
    "url": "https://propertyandthecity.com/green-development-and-sustainability/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "Catatan Awal Tahun Bisnis Properti 2024",
    "content": "Catatan awal tahun bisnis properti di tanah air masih tidak terlepas dari isuisu strategis yang terjadi pada tahun 2023 disertai dengan perkembangan fundamental ekonomi nasional yang masih terjaga termasuk dimulainya tahun politik di tanah air. Sebagian besar para pelakubisnis properti masih percaya fundamental ekonomi nasional menjadi dasar masih tumbuhnya bisnis properti di tahun 2024. Meskipun demikian beberapa catatan penting menjadi risiko sekaligus peluang bagi bisnis properti untuk dapat bertumbuh di tahun 2024",
    "url": "https://propertyandthecity.com/catatan-awal-tahun-bisnis-properti-2024/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "KOLABORASI PRODUSEN BAHAN BANGUNAN MENJANGKAU PASAR",
    "content": "Informasi mengenai bahan bangunan berkualitas seringkali tidak menjangkau pasar secara efektif. Pasalnya, banyak sekali varian yang ditawarkan saat ini seringkali membuat pasar konsumen kesulitan untuk menentukan keputusan produk mana yang sesuai dengan mereka.",
    "url": "https://propertyandthecity.com/kolaborasi-produsen-bahan-bangunan-menjangkau-pasar/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "CATATAN AWAL TAHUN PASAR BAHAN BANGUNAN INDONESIA 2024",
    "content": "Pasar bahan bangunan di Indonesia memiliki potensi pasar yang luar biasa. Tingkat permintaan yang besar tidak terlepas dari perkembangankonstruksi di tanah air. Sektor konstruksi merupakan penyumbang perekonomian terbesar keempat di Indonesia. Selain itu tingkat permintaanrumah tangga terkait bahan bangunan relatif terus tumbuh dengan jumlah penduduk Indonesia yang besar dan naiknya segmen masyarakat menengah di Indonesia",
    "url": "https://propertyandthecity.com/catatan-awal-tahun-pasar-bahan-bangunan-indonesia-2024/",
    "date": "0001-01-01T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "Gotong Royong Membangun Rumah Rakyat Gratis, Menteri Maruarar Sirait: Bantu Saya!",
    "content": "Propertyandthecity.com, Jakarta – Menteri Perumahan dan Kawasan Permukiman, Maruarar Sirait, yang akrab disapa Ara, menyampaikan keinginannya untuk menyediakan rumah gratis bagi masyarakat melalui program 3 juta pembangunan rumah rakyat dalam tiap tahunnya.\nDalam pertemuan dengan pemangku kepentingan perumahan di Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR), Jakarta, Senin (28/10/2024), Ara mengajak seluruh pihak untuk bersama-sama mewujudkan gagasannya.\n“Kalau dulu Pak Jokowi membagikan sertifikat tanah, saya berharap Pak Prabowo bisa membagikan rumah,” kata Ara yang dikutip melalui siaran langsung channel youtube kompas.com.\nDia mengusulkan agar tanah-tanah yang disita dari koruptor dimanfaatkan sebagai lahan untuk membangun rumah bagi rakyat. “Tanahnya diagunkan, sementara TNI/Polri, ASN, dan (profesi lainnya) yang punya slip gaji bisa membayar dengan cicilan ringan selama 20-30 tahun,” jelasnya.\nMenurut Ara, mencontohkan, di Banten saja terdapat 1.000 hektare lahan sitaan yang bisa dimanfaatkan. Padahal banyak guru dan ASN yang belum memiliki rumah.\nAra menambahkan bahwa sejauh ini belum ada tanah sitaan negara yang digunakan sebagai agunan untuk pembangunan perumahan rakyat, meskipun hal tersebut sangat memungkinkan.\n“Doakan dan bantu saya, berikan dukungan dengan pemikiran dan pengalaman,” pinta Ara kepada para peserta pertemuan.\nTerbatasnya Anggaran Bukan Hambatan\nAra juga menyoroti keterbatasan anggaran di Kementerian PKP, yang saat ini hanya memiliki Rp5 triliun dan sebagian besar dialokasikan untuk pembangunan Ibu Kota Nusantara (IKN). “Ini tantangan besar, tapi apakah kita mau kalah oleh masalah atau justru mengalahkan masalahnya?” tegasnya.\nDalam sesi dialog, Ara juga menyinggung skema pembiayaan perumahan bersubsidi FLPP (Fasilitas Likuiditas Pembiayaan Perumahan).\nBaca Juga: Gebrakan Maruarar Sirait Tekankan Efisiensi dan Transparansi\nMenurut Oni Febriarto Rahardjo, Wakil Direktur Utama BTN, saat ditanya oleh Menteri, berapa rumah yang diabangun dari anggaran FLPP. Oni menjawab, untuk BTN sempat mencapai 300 ribu unit, meski pada 2023 hanya 200 ribu unit. Oni menjelaskan bahwa fluktuasi ini terjadi karena anggaran yang ditentukan oleh Kementerian Keuangan.\nPadahal dari sisi program, Ara menilai bahwa FLPP merupakan program perumahan rakyat yang sangat diminati masyarakat. “Jika pemerintah serius berpihak pada kebutuhan rumah rakyat, maka anggaran FLPP perlu ditingkatkan agar lebih banyak rumah bisa dibangun,” katanya.\nAra juga mengusulkan kolaborasi antarbank BUMN, seperti BRI, BNI, Mandiri, dan BTN, agar setiap bank dapat membangun satu rumah rakyat per tahun. “Kalau itu terjadi, pengembang dan asosiasi di daerah pasti senang,” ujarnya. Menanggapi ajakannya, hadirin pun menyatakan dukungan penuh.\n“Apalagi jika komponen tanahnya bisa disediakan secara gratis, pasti harga rumah jadi lebih murah,” lanjut Ara.\n“Kenapa hal ini belum dilakukan sejak dulu? Ini bukan soal kemampuan luar biasa, ini soal keberanian dan kemauan,” tegasnya. (*)",
    "url": "https://propertyandthecity.com/gotong-royong-membangun-rumah-rakyat-gratis-menteri-maruarar-sirait-bantu-saya/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Inkubasi Bisnis, J\u0026T Connect Preneur Umumkan 10 Pemenang Modal Usaha 300 Juta Rupiah",
    "content": "Propertyandthecity, Jakarta– J\u0026T Express sebagai perusahaan logistik berskala global baru saja merampungkan rangkaian inkubasi bisnis J\u0026T Connect Preneur dengan lebih dari 300 seller pendaftar di seluruh Indonesia. Digarap secara daring selama 2 bulan, program ini menetapkan 10 seller terbaik yang memenangkan modal usaha sebesar 300 juta rupiah dan berkesempatan hadir pada J\u0026T Connect Preneur Summit di Desember mendatang.\nDari 330 pendaftar, J\u0026T Express bersama UCoach, mitra penyedia layanan jasa Business Coaching dan Training mengkurasi Top 100 seller berdasarkan kriteria inovasi, potensi pasar, kesiapan produk, dan product market fit. Kuliner, pakaian, dan kecantikan merupakan tiga kategori bisnis yang mendominasi Top 100 seller.\nSetelah mengikuti 10 kelas daring, mereka diseleksi untuk menjadi Top 10 berdasarkan keaktifan selama inkubasi, pengerjaan tugas, keaktifan di luar program, penilaian product market fit, dan penilaian prospek bisnis.\nSalah satu pemenang Top 10, Dasilva Batik, memiliki spesialisasi di produk jaket batik sebagai alternatif penggunaan batik selain kemeja yang dapat digunakan di segala acara, “terima kasih kepada J\u0026T Express telah menyediakan wadah belajar untuk kami. Program ini membuat Dasilva Batik bertumbuh dan berkembang untuk menjadi lebih siap lagi menghadapi tantangan bisnis kedepan.” ujar Claudino Da Silva, Owner Dasilva Batik.\nKeberhasilan dari inkubasi bisnis J\u0026T Connect Preneur ini dinilai dari 4 aspek performa usaha bisnis seperti omset, pembeli, peningkatan engagement media sosial, dan pemahaman business model.\nBerdasarkan pitch deck bisnis yang dikirimkan oleh peserta, keempat aspek tersebut mengalami peningkatan. Salah satu seller bahkan mengungkapkan mengalami peningkatan omset lebih dari 70% dibandingkan sebelum adanya pendampingan.\nBaca Juga: A THANK YOU NOTE\n“Selamat kepada para 10 pemenang kompetisi bisnis J\u0026T Connect Preneur. Ini adalah kesekian kalinya J\u0026T Express mengadakan kegiatan bagi para UMKM. Sesuai dengan semangat tahun ini yakni #JadiBisa, J\u0026T Express ingin mendorong perkembangan pelaku UMKM lewat program-program pemberdayaan yang manfaatnya dapat dirasakan secara langsung.” ujar Herline Septia, Brand Manager J\u0026T Express dalam keterangan resminya yang diterima propertyandthecity.com, Jakarta, (29/10/2024).\nSelain mendapatkan bantuan modal usaha sebesar 300 juta rupiah, J\u0026T Express akan mengundang para Top 10 seller untuk bergabung pada konferensi bisnis terbesar pertama persembahan J\u0026T Express yakni J\u0026T Connect Preneur Summit di 3 Desember mendatang. (*)",
    "url": "https://propertyandthecity.com/inkubasi-bisnis-jt-connect-preneur-umumkan-10-pemenang-modal-usaha-300-juta-rupiah/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Appernas Jaya: Ketersediaan Bahan Bangunan di Daerah Akan Jadi Kendala Program 3 Juta Rumah",
    "content": "Propertyandthecity.com, Jakarta –\nKetua Umum Aliansi Pengembang Perumahan Nasional (Appernas Jaya), Adriliwan Muhammad, mengungkapkan bahwa tantangan besar program Pembangunan 3 juta rumah per tahun adalah ketersediaan material atau bahan bangunan, terutama di wilayah pedesaan.\nDari total target 3 juta rumah, 2 juta unit di antaranya direncanakan dibangun di perdesaan, yang kerap kesulitan mendapatkan bahan bangunan seperti pasir dan semen.\n“Di desa-desa, terutama di wilayah Papua dan Nusa Tenggara Timur (NTT), material bangunan sangat sulit didapat. Saya mengalami langsung betapa susahnya mendapatkan pasir dan semen di sana,” ujar Adriliwan dalam keterangan pers di Kantor Kementerian Pekerjaan Umum (PU), Jakarta, Senin, seperti dilansir kompas.com, (29/10/2024).\ng menekankan bahwa pelaksanaannya akan menggunakan pendekatan gotong royong, melibatkan pemerintah daerah hingga sektor swasta untuk mengatasi keterbatasan dana dari Anggaran Pendapatan dan Belanja Negara (APBN).\nSelain ketersediaan material, program yang menekankan dalam pelaksanaannya akan menggunakan pendekatan gotong royong, yakni melibatkan pemerintah daerah hingga sektor swasta untuk mengatasi keterbatasan dana dari Anggaran Pendapatan dan Belanja Negara (APBN) itu juga dinilai Adriliwan masih terkendala soal urusan perizinan yang masih susah.\nDi lapangan, proses perizinan masih dianggap berbelit. Menurutnya, perlu adanya inovasi untuk proses perizinan yang lebih sederhana dan terkontrol, sehingga pemerintah akan mempermudah pelaksanaan proyek ini. Namun, pihaknya tetap akan berusaha membantu pemerintah mewujudkan program ini.\n“Kami siap mengikuti arahan pemerintah, namun harapannya, pemerintah bisa membantu mengontrol ketersediaan material dan memperbaiki sistem perizinan. Dari segi sumber daya manusia, kami di Appernas Jaya siap mendukung,” tambahnya.\nMeski menghadapi kendala, Adriliwan menegaskan bahwa Appernas Jaya tetap berkomitmen mendukung penuh program 3 juta rumah ini. “Appernas Jaya mendukung penuh. Kami siap berkontribusi dalam upaya ini,” tegasnya.\nPada kesempatan yang sama, Menteri Maruarar berharap semua pihak dapat bersinergi dalam mewujudkan program yang bertujuan meningkatkan kesejahteraan masyarakat melalui perumahan ini. “Gotong royong adalah kunci keberhasilan kita. Semangat kita adalah membangun rumah untuk rakyat dengan kesadaran bersama,” tutupnya. (*)\nBaca Juga: Maruarar Sebut Presiden Tak Ingin Ada Perumahan Eksklusif, Hilangkan Segregasi?\nBaca Juga: Inkubasi Bisnis, J\u0026T Connect Preneur Umumkan 10 Pemenang Modal Usaha 300 Juta Rupiah",
    "url": "https://propertyandthecity.com/appernas-jaya-ketersediaan-bahan-bangunan-di-daerah-akan-jadi-kendala-program-3-juta-rumah/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kriteria Ideal Sosok yang Pantas Jadi Menteri Perumahan Rakyat",
    "content": "Propertyandthecity.com, Jakarta – Ketua Satuan Tugas Perumahan Presiden Terpilih Prabowo Subianto, Hashim Djojohadikusumo, menyatakan harapannya agar Menteri Perumahan Rakyat yang nanti terpilih di pemerintahan baru (Prabowo-Gibran) nanti merupakan sosok yang terbuka dan aktif turun ke lapangan.\nMenurutnya, figur tersebut harus dekat dengan para pelaku dan ekosistem properti di Indonesia. Semisal dekat dengan asosiasi perumahan dan juga para pengembang, tentu saja suka terjun ke masyarakat berpenghasilan rendah dan miskin yang menjadi objek Kementerian.\n“Harus sering ke lapangan, sering bertemu dengan para pelaku properti, dan harus terbuka,” ujar Hashim, dikutip dari Antara, Jumat, (11/10/2024).\nHashim mengungkapkan bahwa dirinya sudah mengetahui siapa yang akan mengisi posisi tersebut. Namun, ia dan tim transisi berkomitmen untuk tidak mengumumkannya sebelum pelantikan presiden dan wakil presiden baru pada 20 Oktober mendatang.\n“Saya sebenarnya sudah tahu namanya, tapi saya sudah janji untuk tidak membocorkannya sebelum tanggal 20 Oktober nanti. Bahkan, nama itu bisa saja dirombak lima menit sebelum kabinet diumumkan,” kata Hashim.\nSenada dengan Hashim, Bambang Setiadi, Ketua DPP Asosiasi Pengembang Perumahan dan Permukiman Seluruh Indonesia (Apersi), menyampaikan harapannya agar Menteri Perumahan Rakyat yang dipilih pada pemerintahan baru Prabowo-Gibran merupakan sosok yang paham betul tentang tanggung jawab negara dalam menyediakan perumahan, terutama bagi masyarakat berpenghasilan rendah (MBR).\nBambang merujuk pada Pasal 28H Ayat 1 UUD 1945 yang menyatakan bahwa perumahan adalah hak masyarakat yang harus dipenuhi oleh negara melalui kebijakan yang memudahkan kepemilikan rumah.\nPasal itu berbunyi: “Setiap orang berhak hidup sejahtera lahir dan batin, bertempat tinggal, dan mendapatkan lingkungan hidup baik dan sehat serta berhak memperoleh pelayanan kesehatan”.\nSosok calon menteri yang paham ini sangat penting, sebab “Backlog perumahan yang saat ini mencapai sekitar 10 juta harus dijawab dengan kebijakan yang memudahkan masyarakat untuk memiliki rumah, khususnya bagi MBR,” ujar Bambang, saat dihubungi propertyandthecity.com melalui aplikasi pesan instannya, Jumat, (11/10/2024).\nKedua, menurut Bambang, calon menteri perumahan harus memiliki semangat nasionalis dan memperjuangkan keadilan, terutama dalam hal pemerataan kepemilikan rumah.\nMeskipun Indonesia telah merdeka selama 79 tahun, ia melihat bahwa backlog perumahan masih tinggi. Maka penting merealisasikan program perumahan MBR. Selain itu, pembangunan perumahan untuk MBR ini dinilai memberikan banyak manfaat bagi pemerintah, termasuk penyerapan tenaga kerja dan kontribusi kepada pemerintah melalui pajak, khususnya PPN dari bahan bangunan.\n“Perumahan MBR ini tidak diberikan secara cuma-cuma, masyarakat tetap diberikan kewajiban untuk mencicil. Oleh karena itu, kebijakan yang berpihak harus segera diterapkan agar kesenjangan sosial-ekonomi dapat ditekan. Apalagi, jumlah kemiskinan saat ini (data BPS) mencapai 25 juta jiwa,” tambah Bambang, yang juga menjabat sebagai Ketua Satgas Darurat Kuota FLPP Apersi.\nBaca Juga: Kuota Tambahan FLPP Akan Cair Minggu Depan, Apersi Sambut Baik Keputusan Pemerintah\nPentingnya Praktisi yang Paham Lapangan\nTerkait harapan terhadap sosok calon Menteri Perumahan ini, CEO Indonesia Property Watch (IPW) Ali Tranghanda juga berharap bahwa Menteri Perumahan itu harus yang memahami permasalahan yang ada di lapangan. Menurutnya, sosok yang dipilih tidak hanya harus berbekal pengetahuan akademis, namun juga berpengalaman sebagai praktisi sehingga mampu menangani persoalan perumahan secara konkret.\n“Sosok menteri perumahan yang ideal seharusnya adalah seseorang yang benar-benar memahami masalah di masyarakat terkait hunian, tidak hanya sebagai akademisi, tetapi juga praktisi yang bisa mengerti permasalahan di lapangan,” ujar Ali melalui pesan singkatnya, Jakarta, (11/10/2024).\nWalau begitu, ia tidak menafikkan adanya realitas kepentingan politik yang akan mempengaruhi penunjukan Menteri Perumahan ini. Sektor perumahan, menurutnya, sangat sarat dengan berbagai kepentingan politik sehingga menteri yang terpilih harus mampu berinteraksi sebagai birokrat yang paham akan dinamika politik.\n“Selain memahami permasalahan teknis, menteri perumahan juga harus mampu berperan sebagai birokrat yang memahami kepentingan politik di sektor ini. Ini adalah tugas yang kompleks dan memerlukan figur yang tepat,” tegasnya. (*)",
    "url": "https://propertyandthecity.com/menteri-perumahan-rakyat-presiden-terpilih-prabowo-subianto/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Apa Beda Perumahan Syariah dan ‘Konvensional”?",
    "content": "Propertyandthecity.com – Masih banyak Masyarakat yang hingga kini mungkin belum memahami apa bedanya perumahan syariah dan yang tidak (katakanlah perumahan konvensional). Hal ini wajar, sebab istilah ini munculnya terbilang baru – kisaran satu dekade ini. Di tambah lagi, dalam faktanya di lapangan, hampir taka da beda. Lalu di mana batas-batas perbedaannya?\nPerumahan (yang diklaim) syariah sudah bermunculan di Depok, Bekasi, Bogor, hingga Yogyakarta, atau kota besar lainnya.\nKetua Real Estat Indonesia (REI) Yogyakarta, Rama Adyaksa Pradipta mengakui tren perumahan syariah mulai berkembang di Yogyakarta sejak lima tahun terakhir. Seperti dikutip dari bbc.com, (26/09/2024), menuturkan secara garis besar ada dua tipe perumahan syariah, yakni dari sisi kepemilikan syariah (pembiayaan) dan perumahan yang dikhususkan untuk umat Muslim (lokalisasi).\n“Kalau yang pemilikannya syariah tentu saja sekarang sudah banyak difasilitasi melalui skema-skema perbankan syariah,” ujar Rama.\nNamun, menurutnya, sebenarnya fenomena perumahan syariah itu tak lebih dari strategi marketing saja. Yang siapapun bisa memakainya, tak terkecuali non muslim. “Kita melihat perumahan muslim itu sebagai strategi marketing dari developernya saja untuk masuk ke segmen yang belum banyak digarap,” imbuhnya.\nDari sisi aturan, Rama mengakui tidak ada regulasi khusus yang mengatur soal perumahan yang harus heterogeny atau homogen.\nSelama ini, penyediaan perumahan mengacu pada UUD 1945 pasal 28, bahwa setiap warga negara berhak atas perumahan dan lingkungan yang layak.\n“Di situ jelas kata-katanya, setiap warga negara tidak membedakan suku, agama, ras dan golongan. Dari situ kita bisa simpulkan bahwa rumah itu kebutuhan pokok,”jelasnya.\nSedangkan perumahan biasa (atau konvensional) lebih mengedepankan sisi-sisi kenyamanan, Kesehatan, dan keamanan. Di mana fasilitas fasos dan fasumnya terpenuhi. Di dalamnya masjid dan kegiatan keagamaan juga bebas dilaksanakan.\nDalam Undang-Undang Republik Indonesia Nomor 1 Tahun 2011 Tentang Perumahan dan Kawasan Permukiman Pasal 1 ayat  2 dikatakan bahwa “Perumahan adalah kumpulan rumah sebagai bagian dari permukiman, baik perkotaan maupun perdesaan, yang dilengkapi dengan prasarana, sarana, dan utilitas umum sebagai hasil upaya pemenuhan rumah yang layak huni”.\nKalau melihat itu, sepertinya perumahan biasa juga sama dengan “perumahan syariah”, paling tidak secara tujuannya atau maqosidusyariah-nya.\nSisi Negatifnya\nBahaya dari perumahan syariah yang lebih mengedepankan penghuninya harus seiman dan sepaham adalah sifat eksklusifnya. Yang tentu saja itu tidak cocok dan baik untuk di setiap lingkungan Masyarakat.\nAda kekhawatiran terkait meningkatnya gejala segregasi dan intoleransi dari konsep perumahan syariah ini.\nPengajar Program Studi Agama dan Lintas Budaya Sekolah Pascasarjana Universitas Gadjah Mada, Mohammad Iqbal Ahnaf, mengungkapkan banyaknya perumahan muslim ini tak terlepas dari “perubahan sosial masyarakat, terutama di kalangan kelas menengah”.\n“Di satu sisi bisa dipahami sebagai wujud dari kecenderungan untuk menciptakan ruang yang eksklusif, namun ini juga ada pertemuan antara aspirasi keagamaan yang bersifat esklusif itu dengan kepentingan pasar,” jelas Iqbal.\nAmbil contoh salah satu perumahan syariah yang ada di Yogyakarta, Green Tasneem. Atau peruamhan yang ada di Desa Sawo Glondong, Wirokerten, Banguntapan, Bantul.\nDi sana para perempuan, baik dewasa maupun anak-anak mengenakan niqab. Sementara para lelaki bercelana cingkrang dan memelihara jenggot. Ini yang mengkhawatirkan, lantaran homogenitas ini meniadakan toleransi. Ditambah lagi mereka ini membuat tradisi yang dipegang warga sekitar kian luntur.\n\u003cimg fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter wp-image-29298 size-full\" src=\"https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107.png.webp\" alt=\"\" width=\"796\" height=\"402\" srcset=\"https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107.png.webp 796w, https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107-300x152.png.webp 300w, https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107-768x388.png.webp 768w, https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107-150x76.png.webp 150w, https://propertyandthecity.com/wp-content/smush-webp/2024/09/Screenshot-2024-09-26-183107-696x351.png.webp 696w\" sizes=\"(max-width: 796px) 100vw, 796px\"\u003e\n“Sekarang ada ini (kampung santri) kampung marai kendho (menjadi kendor), istilahnya malam takbiran menjelang lebaran enggak boleh. Terus orang kampung biasa kalau ada yang meninggal itu tahlilan, sekarang enggak boleh. Jadi udah ikut-ikut kebiasaan di situ,” ujar nya.\nSelain takbiran dan tahlilan, tradisi yang selama ini dilakukan warga seperti puasa sya’ban dan syukuran, juga sudah jarang dilakukan. Perubahan sosial itu, menurutnya, terjadi setelah orang-orang pendatang mulai merasuk ke kehidupan bemasyarakat dan mulai mengambil alih. “Masjid aja sudah dikuasai, istilahnya.”\n“Padahal budaya lokal di Yogya, seperti halnya di tempat lain kan guyub, rukun, dan kegiatan keagamaan yang dihadiri orang non muslim, itu biasa di Yogya.”\n“Tetapi karena ada pemahaman keagamaan yang baru sehingga orang merasa perlu memisahkan diri, merasa aspirasi keagaaman bisa dipenuhi ruang yang homogen,” jelas Iqbal.\nHal itu disayangkan oleh Dirjen Otonomi Daerah Kementerian Dalam Negeri, Akmal Malik. Bahwa seharusnya tidak boleh ada perumahan eksklusif yang berhubungan dengan kelompok agama tertentu.\nMenurutnya, urusan agama menjadi domain pemerintah pusat sehingga pemerintah daerah harus berkoordinasi dengan pemerintah pusat jika ingin mengembangkan perumahan berkonsep syariah di daerahnya. “Jadi jelas kami katakan tidak boleh urusan agama itu dicampuradukkan. Kalau perumahan ya perumahan saja, jangan ada perumahan syariahnya karena itu akan menyinggung urusan agama dan agama bukan urusannya pemerintah daerah, itu urusannya pemerintah pusat,” tegasnya. (ed.AT).",
    "url": "https://propertyandthecity.com/apa-beda-perumahan-syariah-dan-konvensional/",
    "date": "2024-09-26T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Pemerintah Dorong Sertifikasi Bangunan Hijau untuk Perumahan Bersubsidi",
    "content": "Propertyandthecity, Jakarta – Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) menegaskan pentingnya penerapan sertifikasi bangunan hijau pada perumahan bersubsidi guna menciptakan lingkungan yang nyaman dan ramah lingkungan.\nHal ini disampaikan oleh Direktur Jenderal Perumahan Kementerian PUPR Iwan Suprijanto, bahwa sertifikasi BGH bukan sekadar simbol, tetapi langkah strategis yang mendukung pembangunan ramah lingkungan serta sejalan dengan upaya pemerintah mewujudkan pembangunan berkelanjutan.\n“Dengan adanya perumahan bersubsidi yang bersertifikat BGH, sektor properti terus maju dan berkembang. Ini juga menunjukkan komitmen untuk menciptakan lingkungan yang nyaman bagi masyarakat,” ujar Iwan, Senin (07/10/2024).\nSertifikasi bangunan hijau merupakan salah satu ketentuan yang diatur dalam Peraturan Pemerintah Nomor 16 Tahun 2021 tentang Pelaksanaan Undang-Undang Nomor 28 Tahun 2002 tentang Bangunan Gedung.\nTertuang dalam Pasal 1 ayat 4 :\nBangunan Gedung Hijau yang selanjutnya disingkat BGH adalah Bangunan Gedung yang memenuhi  Standar Teknis bangunan Gedung dan memiliki kinerja terukur secara signifikan dalam penghematan energi, air, dan sumber daya lainnya melalui penerapan prinsip BGH sesuai dengan fungsi dan klasifikasi dalam setiap tahapan penyelenggaraannya.\nPasal 107\n(1) Standar Teknis penyelenggaraan BGH dikenakan pada Bangunan Gedung baru dan Bangunan Gedung yang sudah ada.\n(2) Pengenaan Standar Teknis BGH sebagaimana dimaksud pada ayat (1) dibagi berdasarkan kategori:\na. wajib (mandatory); atau\nb. disarankan (recommended).\nPemerintah juga telah menerbitkan Peraturan Menteri PUPR Nomor 21 Tahun 2022 yang mengatur tentang penilaian kinerja bangunan gedung hijau.\nPasal 3 Prinsip BGH meliputi (antara lain): a. Perumusan kesamaan tujuan, pemahaman serta rencana tindak;\nb. Pengurangan penggunaan sumber daya, baik berupa lahan, material, air, sumber daya alam maupun sumber daya manusia (reduce);\nc. Pengurangan timbulan limbah, baik fisik maupun non-fisik;\nd. Penggunaan kembali sumber daya yang telah digunakan sebelumnya (reuse);\ne. Penggunaan sumber daya hasil siklus ulang (recycle);\nPilar Pembangunan Berkelanjutan\nIwan menekankan bahwa kesiapan pemangku kepentingan dalam memahami dan mendukung prinsip-prinsip bangunan hijau merupakan tantangan besar dalam implementasi bangunan hijau, khususnya untuk rumah bersubsidi bagi Masyarakat Berpenghasilan Rendah (MBR). Menurutnya, pembangunan rumah bersubsidi tak hanya harus terjangkau, tetapi juga harus memenuhi standar bangunan hijau.\n“Dengan komitmen dan kolaborasi yang kuat, saya yakin kita bisa mewujudkan lingkungan yang lebih baik dalam penyelenggaraan pembangunan perumahan di Indonesia. Sertifikasi bangunan hijau adalah salah satu pilar penting dalam pembangunan berkelanjutan,” ujar Iwan.\nSertifikasi ini, lanjutnya, juga memberikan manfaat ekonomi dan sosial. Bangunan ramah lingkungan cenderung lebih efisien dalam penggunaan energi, memiliki biaya operasional yang lebih rendah, serta memberikan kenyamanan lebih bagi penghuninya.\nBaca Juga: Konferensi Internasional Tunnel 2024: Fokus Pembangunan Berkelanjutan\nPerumahan Bersubsidi yang Ramah Lingkungan\nPerumahan Mulia Gading Kencana di Serang, Banten, menjadi contoh nyata bahwa rumah sederhana bersubsidi bisa tetap berkualitas tinggi dengan standar bangunan hijau. Iwan menyatakan, konsep “green housing” tidak selalu identik dengan biaya mahal. “Perumahan ini membuktikan bahwa kita bisa memiliki rumah bersubsidi yang terjangkau, tetapi juga memenuhi standar lingkungan yang tinggi,” jelasnya.\nPenerapan sertifikasi BGH, kata Iwan, melibatkan serangkaian pengukuran dan evaluasi terhadap berbagai aspek kinerja bangunan, termasuk efisiensi energi, penggunaan material ramah lingkungan, pengelolaan sumber daya, serta kualitas sanitasi di lingkungan sekitar.\n“Tujuannya agar pembangunan dilakukan secara tertib dan terukur, serta menghasilkan bangunan yang efisien, aman, sehat, dan nyaman,” katanya.\nSelain meningkatkan kualitas hidup masyarakat, Iwan juga menambahkan bahwa sektor perumahan dan permukiman berkontribusi positif pada pertumbuhan ekonomi, baik secara nasional maupun daerah.\n“Ini adalah langkah maju untuk menciptakan perumahan yang tidak hanya layak huni, tetapi juga berkelanjutan,” pungkasnya. (Ed.AT)",
    "url": "https://propertyandthecity.com/pemerintah-dorong-sertifikasi-bangunan-hijau-untuk-perumahan-bersubsidi/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kuota Tambahan FLPP Akan Cair Minggu Depan, Apersi Sambut Baik Keputusan Pemerintah",
    "content": "Propertyandthecity.com, Jakarta – Setelah penantian panjang, harapan tambahan kuota Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) akhirnya mulai menemui titik terang. Pengembang yang tergabung dalam Asosiasi Pengembang Perumahan dan Permukiman Seluruh Indonesia (Apersi) mendapat kepastian tersebut usai melakukan audiensi dengan Badan Pengelola Tabungan Perumahan Rakyat (BP Tapera) di Jakarta, Jumat, 28 September 2024.Ketua Umum DPP Apersi, Junaidi Abdillah, menyatakan bahwa kuota tambahan FLPP sebanyak 34.000 unit akan segera cair dalam waktu dekat. Kepastian ini diperoleh setelah pertemuan antara pengurus DPP Apersi dan perwakilan Kementerian Keuangan dengan BP Tapera.\n“Sebanyak 34.000 unit tambahan kuota FLPP akan dicairkan minggu depan. Kami mendapatkan informasi dari perwakilan Kementerian Keuangan bahwa proses pencairan akan segera dilakukan,” kata Junaidi seperti dilansir propertynbank.com, (28/09/2024).\nSebelumnya, pada akhir Agustus 2024, Menteri Koordinator Perekonomian Airlangga Hartarto mengumumkan bahwa pemerintah akan menambah kuota FLPP dari 166.000 unit menjadi 200.000 unit. Penambahan kuota ini dijadwalkan berlaku mulai 1 September 2024, namun hingga kini pencairannya belum terealisasi.\nJunaidi berharap, pencairan dana tambahan ini dapat dilakukan sesuai jadwal agar dapat mengatasi ketidakpastian yang selama ini dirasakan oleh para pengembang. “Kami berharap proses pencairan tidak mengalami penundaan lagi, karena gejolak yang terjadi di lapangan akibat ketidakpastian ini cukup berdampak pada para pengembang,” ujarnya.\nDia juga menambahkan bahwa Apersi akan segera menyampaikan kabar baik ini kepada seluruh anggota asosiasi yang belum dapat hadir dalam audiensi di Jakarta.\nDampak Penundaan Kuota FLPP\nSelama beberapa bulan terakhir, para pengembang perumahan subsidi menghadapi berbagai tantangan akibat tertundanya pencairan kuota FLPP. Menurut Junaidi, banyak pengembang terpaksa mencari pinjaman dari bank dengan bunga tinggi demi kelangsungan proyek mereka. Hal ini diperparah dengan pemberhentian pekerja di proyek-proyek perumahan yang dikembangkan oleh anggota Apersi.\n“Beberapa pengembang sudah mengajukan pinjaman ke bank, dan ini tentu menambah beban biaya. Selain itu, banyak pekerja bangunan yang harus diberhentikan karena proyek perumahan terpaksa dihentikan sementara,” katanya.\nBaca juga: Kuota FLPP Selalu Habis, Pemerintah Tidak Antisipatif\nKondisi Darurat bagi Pengembang Subsidi\nKetua Satgas Darurat Kuota FLPP Apersi, Bambang Setiadi, juga menyoroti kondisi memprihatinkan yang dihadapi pengembang perumahan subsidi. Dia menegaskan, penyaluran pembiayaan rumah bagi Masyarakat Berpenghasilan Rendah (MBR) perlu segera diperhatikan agar tidak berdampak lebih luas.\n“Kami melihat kondisi yang sangat mengkhawatirkan di lapangan, terutama bagi pengembang daerah. Stagnasi penyaluran pembiayaan FLPP menyebabkan penumpukan stok rumah yang belum bisa dijual karena terhambatnya akad kredit,” ujarnya.\nBambang juga menambahkan bahwa keterlambatan pencairan ini bukan hanya berdampak pada sektor perumahan, tetapi juga berpotensi mengganggu stabilitas ekonomi masyarakat yang sangat bergantung pada program perumahan subsidi ini.\nDengan adanya kepastian pencairan kuota tambahan FLPP, para pengembang berharap kondisi ini dapat segera membaik, sehingga proyek-proyek perumahan yang terhenti bisa kembali berjalan dan kebutuhan hunian bagi masyarakat berpenghasilan rendah dapat terpenuhi. (ed.AT)",
    "url": "https://propertyandthecity.com/dpp-apersi-dan-bp-tapera-mendapat-kepastian-kouta-flpp/",
    "date": "2024-09-28T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Optimalkan Layanan, KAI Operasikan 3 KA Baru, Berikut Jadwal dan Harga Tiketnya!",
    "content": "Propertyandthecity.com – PT Kereta Api Indonesia (Persero) terus mengoptimalkan pelayanan kepada Masyarakat, yakni dengan menghadirkan tiga KA baru.\nTiga KA baru yang dihadirkan KAI ini seiring dengan antusiasme Masyarakat untuk menggunakan angkutan umum. Bisa dilihat dari jumlah kepadatan stasiun dan gerbong KA yang terus penuh sepanjang waktu, apalagi hari-hari dan jam-jam tertentu.\nDengan adanya 3 KA baru ini, KAI berharap bisa mengurai kepadatan itu. tentu saja membuat pelayanan lebih nyaman dan aman.\nAdapun untuk mulai beroperasinya 3 KA itu adalah 24 Januari 2024. Dilansir dari akun resmi Instagram KAI, @kai121_, berikut tiga KA baru itu:\nKereta Api Papandayan\nKA ini melayani rute Gambir – Garut (PP). Ada diskon 20% untuk tiket eksekutif dan ekonomi. Harga tiket eksekutif asli Rp315 ribu didiskon jadi Rp252 ribu.\nSementara harga asli tiket ekonomi sebesar Rp195 ribu didiskon jadi Rp156 ribu.\nKeberangkatan dari Gambir pukul 06.30 WIB – Bandung pukul 09.20 WIB – Garut pukul 11.20 WIB.\nSedangkan keberangkatan dari Garut pukul 12.30 WIB – Bandung pukul 16.00 WIB – Gambir pukul 17.45 WIB.\nKereta Api Pangandaran\nKA Ini melayani rute Gambir – Banjar (PP). Ada diskon 20% untuk tiket eksekutif dan ekonomi. Harga tiket eksekutif asli Rp370 ribu didiskon jadi Rp296 ribu.\nBaca juga: PosIND dan Bina Karya Luncurkan Nusantara Logistics Hub, Ini Kelebihannya!\nSementara harga asli tiket ekonomi sebesar Rp225 ribu didiskon jadi Rp180 ribu.\nJadwal keberangkatan Gambir pukul 09.30 WIB – Bandung pukul 12.20 WIB – Banjar pukul 16.25 WIB.\nSedangkan keberangkatan dari Banjar pukul 16.55 WIB – Bandung pukul 22.00 – Gambir pukul 00.49 WIB.\nKereta Api Malabar\nKA ini melayani rute Bandung – Malang (PP). Ada diskon 20% untuk tiket eksekutif dan ekonomi. Harga tiket eksekutif asli Rp525 ribu didiskon jadi Rp420 ribu.\nSementara harga asli tiket ekonomi sebesar Rp300 ribu didiskon jadi Rp240 ribu.\nJadwal keberangkatan dari Bandung pukul 09.50 WIB. Adapun rute dari Malang berangkat pukul 05.40 WIB.\nDengan menghadirkan ketiga KA baru tersebut, KAI berharap mobilitas masyarakat antar kota jadi semakin mudah. (*)",
    "url": "https://propertyandthecity.com/optimalkan-layanan-kai-operasikan-3-ka-baru-berikut-jadwal-dan-harga-tiketnya/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Warga Terdampak Pengembangan IKN Bantah Adanya Intimidasi, Badan Bank Tanah Kasih Solusi Ini",
    "content": "Propertyandthecity.com, Penajam, – Badan Bank Tanah hadir sebagai solusi bagi warga Kabupaten Penajam Paser Utara, Kalimantan Timur, yang terdampak pembangunan Ibu Kota Nusantara (IKN).\nLewat program reforma agraria, Badan Bank Tanah memberikan harapan baru kepada warga yang lahan dan mata pencahariannya terpengaruh oleh proyek-proyek besar, termasuk pembangunan bandara dan jalan tol IKN Seksi 5B.\nBeberapa warga menyatakan bahwa komunikasi dengan Badan Bank Tanah berlangsung baik tanpa intimidasi.\nEko, salah satu penerima manfaat reforma agraria, menjelaskan, “Selama ini hubungan kami dengan Badan Bank Tanah baik. Kami diberikan solusi agar tetap memiliki hak lahan melalui reforma agraria.”\nIa menekankan bahwa program ini sangat penting untuk memastikan tanah tetap dapat diwariskan kepada generasi berikutnya, bukan sekadar diganti dengan kompensasi uang.\nProgram ini mencakup penggantian tanam tumbuh serta penyediaan lahan baru di atas Hak Pengelolaan Lahan (HPL) Badan Bank Tanah.\nEko sendiri telah menerima kompensasi sebesar Rp40 juta atas tanam tumbuhnya. Harto, warga lain yang juga penerima manfaat, mengakui bahwa awalnya ia merasa khawatir terkait dampak pembangunan tersebut. Namun, sosialisasi intensif dari Badan Bank Tanah membuatnya yakin bahwa hak-haknya akan tetap terjamin melalui program reforma agraria.\n“Kami sempat khawatir, tetapi sosialisasi yang dilakukan menunjukkan bahwa tanah kami akan dikembalikan melalui reforma agraria,” kata Harto, yang telah menerima penggantian tanam tumbuh sekitar Rp357 juta dari Kementerian Perhubungan dan Kementerian Pekerjaan Umum dan Perumahan Rakyat melalui program penanganan dampak sosial kemasyarakatan (PDSK).\nKepala Badan Bank Tanah, Parman Nataatmadja, menegaskan bahwa reforma agraria adalah kewajiban yang harus ditunaikan untuk menciptakan keadilan sosial. Tahap pertama program ini fokus pada masyarakat terdampak pembangunan bandara dan jalan tol IKN Seksi 5B dengan luas mencapai 400 hektare.\n“Kami ingin penerima manfaat bisa optimal mengelola tanah objek reforma agraria (TORA),” jelas Parman sebagaimana dilansir antaranews, (04/11/2024).\nBaca Juga: Rumah Rp500 Jutaan Dekat Akses Tol Terus Membanjiri Serpong\nBadan Bank Tanah telah mengalokasikan TORA di Kabupaten Penajam Paser Utara seluas 1.873 hektare di atas HPL yang dikelola. Program ini diharapkan dapat segera rampung, dengan penerbitan sertifikat tanah sebagai penanda keadilan agraria dan peningkatan kesejahteraan masyarakat.\nParman menekankan bahwa program reforma agraria ini dilakukan melalui kolaborasi dengan Kementerian Agraria dan Tata Ruang/Badan Pertanahan Nasional (ATR/BPN) serta Gugus Tugas Reforma Agraria (GTRA).\nImplementasi tahap akhir reforma agraria ini menjadi langkah konkret menuju keadilan sosial dan kepastian hak tanah bagi warga yang terdampak pembangunan IKN. (*)",
    "url": "https://propertyandthecity.com/warga-terdampak-pengembangan-ikn-bantah-adanya-intimidasi-badan-bank-tanah-kasih-solusi-ini/",
    "date": "2024-11-04T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Gerbang Abisvara, Komitmen Nyata Damai Putra Group untuk Kota Harapan Indah",
    "content": "Propertyandthecity.com, Bekasi – Damai Putra Group sebagai pengembang Kota Harapan Indah berkomitmen untuk terus melakukan inovasi dan kontribusi positif serta memberikan dampak positif secara keseluruhan bagi masyarakat dan lingkungan di sekitarnya. Sebagai langkah konkret, Damai Putra Group telah meresmikan Gerbang Abisvara yang menjadi salah satu simbol identitas dan ciri khas Kota Harapan Indah yang selalu memberikan kemudahan akses bagi pengunjung dan warga.\nDirektur Damai Putra Group, Barawidjaja, mengatakan, dibangunnya Gerbang Abisvara bertujuan untuk meningkatkan aksesibilitas yaitu mempermudah akses masuk dan keluar dari kawasan Kota Harapan Indah, yang dapat mendukung mobilitas penduduk dan pengunjung.\nDengan meningkatkan aksesibilitas, diharapkan dapat mendorong pertumbuhan cluster baru termasuk perkembangan bisnis dan usaha di area Kota Harapan Indah.\n“Gerbang Abisvara Kota Harapan Indah ini merupakan bentuk kontribusi positif Damai Putra Group agar Kota Harapan Indah dapat berkembang menjadi kawasan yang lebih maju dan berkelanjutan serta menjadi kawasan yang aman dan nyaman dengan pengaturan lalu lintas yang lebih baik dan kontrol akses,” ujar Barawidjaja, dalam sambutannya di acara Opening Ceremony Abisvara Gate, Kota Harapan Indah, Bekasi, (30/10/2024).\nUntuk tahun 2025, kata Barawidjaja, Damai Putra Group memiliki rencana strategis untuk pengembangan kawasan Perumahan Kota Harapan Indah yang menjadi fokus utama yaitu peningkatan infrastruktur jalan, pengembangan fasilitas umum, pengembangan area komersial, pengembangan sistem transportasi, dan pelaksanaan program lingkungan.\nDari rencana pengembangan tersebut, lanjut Barawidjaja, apa yang ditargetkan oleh Damai Putra Group tahun 2024 dapat tercapai yaitu penyelesaian proyek infrastruktur, peningkatan layanan publik serta dapat menarik investor dan pembeli lebih banyak lagi.\nMenurutnya, rencana pengembangan dan target yang ingin dicapai Damai Putra Group tersebut diharapkan berjalan dengan baik, mengingat prospek bisnis di bidang properti saat ini cukup menjanjikan.\nHal itu bisa dilihat dari beberapa faktor yang mempengaruhinya, yaitu: Permintaan perumahan yang terus meningkat, investasi infrastruktur, konsep smart city, proyek komersial, Sustainability, adanya perubahan gaya hidup, dan akses pembiayaan yang cukup mudah.\n“Kesuksesan di tahun 2024 tentunya akan berlanjut di tahun berikutnya dengan sejumlah rencana baru diantaranya memulai proyek pembangunan baru, mengimplementasikan teknologi smart city untuk meningkatkan efisiensi dalam pengelolaan kota dan layanan publik, melaksanakan Program Lingkungan Berkelanjutan dan mendorong partisipasi masyarakat dalam pengembangan kawasan, termasuk dalam perencanaan dan pengelolaan fasilitas publik,” tutup Barawidjaja.\nBaca Juga: Maruarar Sebut Presiden Tak Ingin Ada Perumahan Eksklusif, Hilangkan Segregasi?\nSementara GM Sales \u0026 Marketing Damai Putra Group Hadi Putra G mengatakan kalau Gerbang Abisvara ini adalah akses yang sangat strategis.\n“Gerbang Abisvara (Abiswara: Bercahaya, Sansekerta) ini adalah aksesibilitas tambahan (Kota Harapan Indah). Jadi otomatis akan mempermudah akses dari dan ke Kota Harapan Indah. Apalagi nanti akan kita tambahi infrastruktur jalan di area tengah menuju RS Altius dan John Paul’s School.  Dan di daerah itu juga sedang dipasarkan cluster terbaru tahun ini, yakni cluster Nismara. Selain itu, jalan ini juga terhubung dengan RS Eka Hospital, Transmart, dan yang lainnya, yang jaraknya sangat dekat,” ungkapnya kepada awak media usai acara berlangsung.\nHadi kembali menegaskan kalau jalan ini diperuntukkan untuk umum, namun tidak untuk masyarakat yang menggunakan mobil besar. “Dari arah Rorotan, Jakarta Utara dan Timur bisa lewat sini (Gerbang Abisvara). Begitupun kalau mau ke Marunda. Bisa juga via akses Tol Cilincing-Cibitung, langsung kanan sampai,” terangnya.\nAcara seremoni ini dihadiri oleh Walikota Jakarta Timur M. Anwar, S.Si, M.AP (sekaligus yang meresmikan Gerbang Abisvara ditandai dengan pemotongan Pita), PJ Bupati Kabupaten Bekasi, Dr. H. Dani Ramdan, MT., dan seluruh jajaran dan stakeholder Damai Putra Group. (ed.AT)",
    "url": "https://propertyandthecity.com/gerbang-abisvara-komitmen-nyata-damai-putra-group-untuk-kota-harapan-indah/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Istana Kepresidenan Upgrade Fasilitas Jelang Pelantikan Presiden",
    "content": "Propertyandthecity.com, Jakarta – Menjelang pelantikan presiden terpilih pada 20 Oktober 2024, berbagai persiapan dilakukan di Istana Kepresidenan. Salah satu yang mendapat perhatian adalah pembaruan fasilitas, termasuk peningkatan sistem penyediaan air. Presiden Joko Widodo, yang akan memasuki masa purna tugas, juga mulai mengemasi barang-barang pribadinya.\nMenteri Sekretaris Negara Pratikno sebelumnya telah membenarkan kabar tersebut. Di tengah persiapan jelang pelantikan, Istana Kepresidenan melakukan pembaruan berbagai fasilitas untuk memastikan kelancaran pelayanan kenegaraan, salah satunya sistem tangki air.\nPerbaikan ini dilakukan dengan mengganti sistem tandon air di seluruh area Istana Kepresidenan. Tandon air merek MPOIN dipilih sebagai solusi utama untuk memastikan pasokan air bersih dan berkualitas bagi seluruh penghuni Istana. Zed, Manager Business Development PT Bangun Indopralon Sukses, menyebutkan bahwa teknologi MPOIN yang bebas lumut dan kuman menjadi pilihan demi menjaga kesehatan dan kenyamanan penghuni.\n“Di balik persiapan megah tersebut, tangki MPOIN dipilih untuk memastikan kualitas air bersih di Istana. Ini merupakan bagian dari prosesi panjang persiapan pelantikan presiden terpilih,” ujar Zed dalam keterangan resminya, Jakarta, Kamis, (10/10/2024).\nZed juga menambahkan bahwa perbaikan ini mempertimbangkan kebutuhan jangka panjang, dengan teknologi yang mampu menjaga kebersihan air secara optimal. “Tangki air MPOIN dikenal dengan daya tahan dan inovasi teknologinya, yang sesuai untuk mendukung aktivitas di lingkungan paling vital di negara ini,” tambahnya.\nBaca Juga: Menteri PUPR Optimis Program 3 Juta Rumah Tercapai di Era Prabowo-Gibran\nLangkah ini, menurut Zed, menunjukkan perhatian pihak Istana terhadap pentingnya detail infrastruktur, termasuk penyimpanan air. “Di tengah tantangan pemanasan global dan menurunnya kualitas air, tandon MPOIN dirancang dengan teknologi anti virus dan lumut, menjadikannya pilihan yang tepat untuk menjaga kebersihan air di Istana,” jelasnya.\nZed juga memuji perhatian detail yang diberikan Istana dalam mempersiapkan segala aspek, termasuk yang seringkali luput dari perhatian publik. “Langkah ini mempertegas bahwa setiap elemen, termasuk penyediaan air bersih, sangat krusial dalam mendukung kelancaran operasional Istana dan pemerintahan baru yang akan datang,” pungkasnya.\nDengan pembaruan fasilitas ini, Istana Kepresidenan bersiap menyambut masa transisi pemerintahan yang baru, dengan memastikan setiap detail operasional berjalan dengan baik. (*)",
    "url": "https://propertyandthecity.com/istana-kepresidenan-upgrade-fasilitas-jelang-pelantikan-presiden/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Tahap Akhir Pembangunan Akses Tol BORR dari Kawasan OCBD Dimulai",
    "content": "Propertyandthecity – Tahap akhir pembangunan akses tol Bogor Outer Ring Road (BORR) dari kawasan One Central Business District (OCBD) Kota Bogor, Jawa Barat, kini sedang dilaksanakan.\nProyek konstruksi yang sedang dikerjakan adalah peningkatan kapasitas Simpang Jalan Raya Bogor-Jalan Sholeh Iskandar-Jalan Tol BORR di On Ramp Kedung Halang, yang sering disebut sebagai ‘Zero Kilometer From Toll Road’.\nPada hari Kamis, Wali Kota Bogor Bima Arya Sugiarto turut menghadiri penyelesaian tahap akhir akses langsung tol BORR dari pintu selatan OCBD. Bima mengungkapkan harapannya agar pembangunan akses tol yang telah dimulai sejak 2023 ini dapat selesai lebih cepat.\n“Seremoni hari ini adalah pencapaian yang telah lama dinantikan. Sebenarnya, kami berharap proyek ini bisa selesai lebih cepat, bahkan beberapa tahun yang lalu,” ujar Bima dalam sambutannya.\nMeskipun demikian, Bima menegaskan bahwa pembangunan kawasan yang dikelola oleh PT Olympic Bangun Persada (OBP) merupakan bagian dari cita-cita Kota Bogor untuk menjadi kota sains kreatif.\n“Ini adalah impian bagi kami semua dan juga merupakan gambaran masa depan Kota Bogor sebagai kota kreatif dalam bidang sains. Dalam dua puluh tahun ke depan, visi Kota Bogor adalah sebagai kota kreatif dalam bidang sains,” tambahnya.\nKedepannya, Bima berharap Kota Bogor dapat menjadi pusat pertumbuhan inovasi berbasis budaya, inovasi, dan teknologi dengan pembangunan yang berkelanjutan dan ramah lingkungan.\n“Dan itulah yang kami wujudkan di OCBD. Kami yakin bahwa OCBD tidak hanya akan menjadi pusat ekonomi, tidak hanya akan meningkatkan Pendapatan Asli Daerah (PAD) Kota Bogor, tetapi juga akan menjadi lambang identitas Kota Bogor yang futuristik dan modern,” terangnya.\nBima juga mengucapkan terima kasih atas kolaborasi yang baik antara OBP dan jajaran dinas terkait di lingkungan Pemerintah Kota Bogor. Menurutnya, penyelesaian proyek ini merupakan hasil dari kerjasama yang baik.\nBaca juga: Jalan Tol Bocimi Dibuka Lagi, Pemudik Silakan Melintas!\n“Kami mengucapkan terima kasih kepada jajaran PUPR yang telah berkolaborasi dengan baik. Ini adalah contoh nyata dari kerjasama yang ideal dan merupakan gambaran masa depan Kota Bogor. Semoga ini menjadi berkah bagi Kota Bogor,” tandasnya.\nSementara itu, Vice CEO PT OBP, Imelda Fransisca, menjelaskan bahwa proses rekonstruksi telah mencapai sekitar 80 persen. Diperkirakan, akses tol ini akan dapat digunakan oleh masyarakat pada bulan Juli 2024.\n“Kami tinggal menyelesaikan beberapa hal di ujung proyek. Biasanya, setelah selesai konstruksi, sertifikat laik fungsi (SLF) akan diterbitkan dalam waktu 1 sampai 2 bulan. Jadi, kami memperkirakan akses tol ini dapat beroperasi mulai bulan Juli,” ungkap Imelda. (*)",
    "url": "https://propertyandthecity.com/tahap-akhir-pembangunan-akses-tol-borr-dari-kawasan-ocbd-dimulai/",
    "date": "2024-04-19T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Pemerintah Sediakan Rumah Gratis di Tangerang, Ini Kata Pengamat Properti",
    "content": "Propertyandthecity.com, Jakarta – Menteri Perumahan dan Kawasan Permukiman (PKP), Maruarar Sirait, menyumbangkan tanah milik perusahaannya di Tangerang, Banten, untuk mendukung Program 3 Juta Rumah. Untuk merealisasikan inisiatif ini, Maruarar bekerja sama dengan Agung Sedayu Group (ASG), perusahaan properti yang dimiliki oleh konglomerat Sugianto Kusuma, yang dikenal sebagai Aguan.\n“Saya berencana mengadakan peletakan batu pertama untuk pembangunan rumah gratis bagi masyarakat di Tangerang pada 10 November 2024. Tanahnya dari perusahaan saya, sementara pembangunannya dilakukan oleh Agung Sedayu dan diisi dengan fasilitas yang lengkap,” ujar Maruarar di Kantor Kementerian PUPR, Jakarta, pada Senin (28/10/2024).\nMaruarar meminta doa dan dukungan dari berbagai pihak agar proyek ini dapat berjalan lancar. Ia juga berharap, ke depannya, perumahan tidak lagi eksklusif, melainkan terbuka untuk berbagai kalangan.\n“Doakan supaya semuanya lancar dan sukses,” tambah Maruarar.\nRumah-rumah yang akan diberikan secara gratis ini direncanakan untuk ditempati oleh para guru, anggota TNI, Polri, dan ASN berpenghasilan rendah.\n“Sebagian besar anggota TNI dan Polri, khususnya bintara atau tamtama, jarang berpindah tugas. Dengan variasi penghuni dari ASN dan masyarakat umum, perumahan ini bisa menjadi model hunian inklusif dan menjadi contoh untuk proyek perumahan serupa,” jelas Maruarar.\nIa juga mengajak sektor swasta serta pihak-pihak lain untuk berpartisipasi aktif dalam program ini. Menurutnya, pembangunan perumahan tak hanya bisa menarik investasi, tetapi juga menggerakkan industri lain, membuka lapangan kerja, dan meningkatkan pendapatan negara.\nCEO Indonesia Property Watch (IPW), Ali Tranghanda, memberikan tanggapan terkait program rumah gratis ini. Menurutnya tujuan pemberian rumah gratis mungkin baik, tetapi penting bagi pemerintah untuk tetap mematuhi peraturan dan prinsip kewajaran dalam pelaksanaannya. Tanpa aturan yang jelas, program seperti ini dapat memunculkan spekulasi dan kecurigaan dari publik.\nBaca Juga: Gerbang Abisvara, Komitmen Nyata Damai Putra Group untuk Kota Harapan Indah\n“Tujuannya mungkin baik dengan memberikan rumah gratis, namun tentunya jangan sampai membuat pemerintah mengabaikan peraturan dan kewajaran. Dengan rencana ini akan membuat banyak spekulasi mengenai hal-hal yang bisa menimbulkan kecurigaan publik,” ujarnya kepada propertyandthecity.com, Jakarta, (30/10/2024).\nDi sini Ali menekankan bahwa mekanisme kerja sama antara pemerintah dan pengusaha harus berbeda dari pola kolaborasi antar-pengusaha, guna memastikan semua tetap sesuai dengan payung hukum dan prosedur yang berlaku. (*)",
    "url": "https://propertyandthecity.com/pemerintah-sediakan-rumah-gratis-di-tangerang-ini-kata-pengamat-properti/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Sah! Maruarar Sirait dan Fahri Hamzah Jadi Menteri dan Wakil Menteri Perumahan dan Kawasan Permukiman",
    "content": "Propertyandthecity, Jakarta – Presiden Prabowo Subianto resmi mengumumkan Maruarar Sirait sebagai Menteri Perumahan dan Kawasan Permukiman dalam Kabinet Merah Putih 2024-2029. Pengumuman ini disampaikan di Istana Kepresidenan, Jakarta, Minggu (20/10), didampingi Wakil Presiden Gibran Rakabuming Raka.\n“Maruarar Sirait, S.I.P. diangkat sebagai Menteri Perumahan dan Kawasan Permukiman,” kata Prabowo di hadapan awak media. Jakarta, (20/10/2024).\nDengan pengangkatan ini, terjadi perubahan nomenklatur dalam kabinet baru. Kementerian Pekerjaan Umum dan Perumahan Rakyat (PUPR) yang sebelumnya digabung, kini dipisah menjadi dua: Kementerian Pekerjaan Umum dan Kementerian Perumahan dan Kawasan Permukiman. Pemisahan ini sejalan dengan fokus pemerintah untuk meningkatkan pembangunan perumahan, salah satunya melalui Program 3 Juta Rumah per tahun yang menjadi prioritas pemerintahan Prabowo-Gibran.\nProfil Maruarar Sirait\nMaruarar Sirait, atau yang akrab disapa Ara, adalah politisi senior yang lahir di Medan pada 23 Desember 1969. Ia merupakan putra dari politisi legendaris, Sabam Sirait. Ara mengantongi gelar Sarjana Ilmu Politik dari Universitas Katolik Parahyangan (Unpar), Bandung, pada 1996.\nSelama masa kuliahnya, Ara aktif dalam organisasi mahasiswa, salah satunya Gerakan Mahasiswa Kristen Indonesia (GMKI). Aktivitas ini memperkuat kapasitasnya di bidang politik dan negosiasi, yang kemudian membawanya ke panggung politik nasional. Pada 1999, ia bergabung dengan PDI-P dan terpilih menjadi anggota DPR RI, mengemban amanah hingga empat periode berturut-turut (1999-2019).\nAra dikenal sebagai politisi yang tegas dan kritis. Salah satu momen penting dalam karier politiknya adalah saat isu kenaikan harga BBM pada 2012. Ara, yang saat itu menjadi anggota Komisi XI DPR, berani menyuarakan solusi alternatif agar kebijakan tersebut tidak memberatkan rakyat.\nTak hanya di dunia politik, Maruarar juga terjun di bidang olahraga. Pada 2023, ia dipercaya sebagai Ketua Satgas Anti Mafia Sepak Bola, yang dibentuk oleh Menteri BUMN Erick Thohir. Ia juga sempat menjadi Ketua Steering Committee Piala Presiden 2015-2019.\nKini, dengan pengalamannya yang luas, Ara diharapkan mampu memimpin Kementerian Perumahan dan Kawasan Permukiman untuk merealisasikan ambisi besar pemerintahan Prabowo-Gibran dalam pembangunan perumahan.\nFahri Hamzah Dilantik Jadi Wakil Menteri\nUntuk mendapingi kerja cepat Maruarar Sirait, Fahri Hamzah ditunjuk sebagai Wakil Menteri Perumahan dan Kawasan Permukiman. Politisi yang kini menjabat Wakil Ketua Umum Partai Gelora ini diharapkan dapat mendampingi Ara dalam menjalankan tugas-tugas kementerian yang baru dibentuk.\n“Presiden meminta saya membantu pengelolaan perumahan, dan itu selaras dengan peran saya sebagai anggota satgas perumahan yang dibentuk Prabowo,” ujar Fahri dalam kesempatan yang sama.\nProfil Fahri Hamzah\nFahri Hamzah, kelahiran Sumbawa, Nusa Tenggara Barat, pada 10 Oktober 1971, merupakan politisi yang telah lama berkecimpung di kancah nasional. Ia menempuh pendidikan di Universitas Indonesia dan pernah menjabat Ketua Umum Kesatuan Aksi Mahasiswa Muslim Indonesia (KAMMI) pada masa Reformasi 1998. Perannya dalam aksi-aksi mahasiswa menjadikannya salah satu figur penting dalam gerakan reformasi yang menggulingkan Orde Baru.\nKarier politik Fahri melejit setelah ia bergabung dengan Partai Keadilan Sejahtera (PKS) pada 2004. Selama menjabat sebagai anggota DPR RI, Fahri dikenal vokal dan kerap menduduki posisi penting, termasuk sebagai Wakil Ketua DPR periode 2014-2019.\nBaca Juga: Menteri Perumahan Bakal Dipimpin Politikus-Pengusaha, Bagaimana Pengaruhnya?\nPada 2019, Fahri keluar dari PKS dan mendirikan Partai Gelora. Kini, dalam kabinet Prabowo-Gibran, Fahri dipercaya sebagai Wakil Menteri Perumahan dan Kawasan Permukiman, mendampingi Maruarar Sirait untuk mewujudkan ambisi besar pemerintah dalam sektor perumahan.\nKabinet Merah Putih 2024-2029\nPengumuman Maruarar dan Fahri sebagai Menteri dan Wakil Menteri dilakukan bersamaan dengan pengumuman resmi susunan Kabinet Merah Putih oleh Presiden Prabowo. Kabinet ini terdiri dari 53 menteri dan 56 wakil menteri, yang disebut akan fokus pada program-program pembangunan dan pemulihan ekonomi nasional.\n“Ini adalah hasil kesepakatan dengan para ketua umum partai koalisi. Kami beri nama Kabinet Merah Putih,” ungkap Prabowo di Istana Merdeka, Minggu (20/10/2024).\nDengan dilantiknya kabinet ini, pemerintahan Prabowo-Gibran diharapkan dapat mewujudkan program-program ambisiusnya dalam lima tahun mendatang, terutama di sektor perumahan yang menjadi salah satu prioritas utama. (*)",
    "url": "https://propertyandthecity.com/sah-maruarar-sirait-dan-fahri-hamzah-jadi-menteri-dan-wakil-menteri-perumahan-dan-kawasan-permukiman/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Hutama Karya dan HKI Kolaborasi Bangun Jembatan Gantung di Padang Pariaman",
    "content": "Propertyandthecity.com – PT Hutama Karya (Persero) bersama anak perusahaannya, PT Hutama Karya Infrastruktur (HKI), berkolaborasi dalam program Tanggung Jawab Sosial dan Lingkungan (TJSL) dengan membangun jembatan gantung di Korong Tungka Lubuak Aro, Nagari Tandikat, Kecamatan Patamuan, Kabupaten Padang Pariaman, Sumatra Barat.\nPembangunan jembatan tersebut merupakan bagian dari komitmen kedua perusahaan untuk meningkatkan infrastruktur di wilayah operasional mereka. Acara peletakan batu pertama (groundbreaking) dilakukan oleh Bupati Padang Pariaman, Suhatri Bur, pada (21/9/2024).\nTurut hadir dalam acara tersebut Sekretaris Daerah Padang Pariaman, Rudy Repenaldi Rilis, Kepala Dinas Pekerjaan Umum, El Abdes Arsyam, Kepala Dinas Lingkungan Hidup, Syofrion, serta perwakilan dari Hutama Karya dan HKI, di antaranya Assistant Manager Keuangan Administrasi dan Umum Hutama Karya, Apandi, dan Construction Manager HKI, Nu’man Fathoni.\nExecutive Vice President (EVP) Sekretaris Perusahaan Hutama Karya, Adjib Al Hakim, menjelaskan bahwa jembatan gantung yang dibangun di sekitar proyek Tol Padang-Sicincin ini adalah bagian dari upaya perusahaan dalam mendukung masyarakat setempat. Jembatan baru ini akan menggantikan jembatan kayu lama yang sudah tidak aman digunakan.\n“Proyek senilai Rp1,1 miliar ini bertujuan untuk memudahkan warga Korong Tungka Lubuak Aro dan sekitarnya agar dapat menyeberangi sungai tanpa harus memutar jauh,” ujar Adjib seperti dilansir kabarbumn.com, (24/09/2024).\nIa menambahkan, jembatan gantung baja sepanjang 37 meter tersebut ditargetkan selesai pada Desember 2024, dengan waktu pengerjaan selama tiga bulan oleh HKI.\nJembatan yang dibangun menggunakan material baja ini diharapkan memiliki daya tahan yang baik, aman digunakan untuk pejalan kaki dan kendaraan roda dua, serta mendukung mobilitas masyarakat dalam kegiatan sehari-hari.\n“Keberadaan jembatan ini diharapkan bisa meningkatkan kesejahteraan masyarakat, memperlancar aktivitas ekonomi, distribusi hasil pertanian, serta mempercepat akses ke layanan publik seperti kesehatan dan pendidikan,” kata Adjib.\nSementara itu, salah satu warga Korong Tungka Lubuak Aro, Yestimarni, menyampaikan rasa syukurnya atas dukungan pembangunan jembatan ini.\n“Jembatan ini adalah akses utama kami untuk beraktivitas, namun kondisinya sudah tidak layak dan berbahaya untuk dilewati. Semoga program ini mempermudah masyarakat, terutama dalam mengangkut hasil bumi untuk dijual,” ungkapnya.\nPembangunan jembatan ini menjadi salah satu contoh sinergi antara perusahaan dan masyarakat dalam meningkatkan kualitas infrastruktur dan mendukung pertumbuhan ekonomi lokal. (*)",
    "url": "https://propertyandthecity.com/hutama-karya-dan-hki-kolaborasi-bangun-jembatan-gantung-di-padang-pariaman/",
    "date": "2024-09-25T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "MotoGP Mandalika 2024 Sukses, MPOIN Dukung Fasilitas Air Bersih",
    "content": "Propertyandthecity.com, Mandalika – Penyelenggaraan MotoGP Mandalika 2024 mendapat apresiasi dari Presiden Joko Widodo. Menurutnya, ajang balap motor internasional ini terus mengalami peningkatan, baik dari segi fasilitas maupun manajemen. Selain itu, keterlibatan sumber daya manusia lokal dalam ajang ini menjadi sorotan positif.\n“Tahun ini, penyelenggaraan MotoGP Mandalika lebih baik dari sebelumnya. Fasilitas semakin lengkap, manajemen juga lebih terkoordinasi, ditambah kru yang bertugas mayoritas berasal dari Nusa Tenggara Barat,” ujar Jokowi kepada awak media, di Mandalika.\nPresiden menambahkan, ia merasa bangga karena sekitar 3.000 kru yang terlibat seluruhnya merupakan tenaga lokal dari Provinsi Nusa Tenggara Barat (NTB). “Ini sangat membanggakan. SDM lokal bisa mendukung event sebesar MotoGP. Ini pencapaian yang patut diapresiasi,” ucapnya.\nSalah satu fasilitas yang mendapat perhatian dalam penyelenggaraan MotoGP Mandalika tahun ini adalah penyediaan air bersih. Sebanyak 300 titik penyediaan air bersih tersebar di area sirkuit, memudahkan kebutuhan pengunjung dan kru.\nBaca Juga: BP Tapera: Penambahan Kuota FLPP 34.000 Unit Masih Tunggu Revisi DIPA\nMPOIN Suplai Kebutuhan Air Bersih di Sirkuit\nPT Bangun Indopralon Sukses, melalui produk tangki air MPOIN, turut mendukung penyediaan air bersih dalam event ini. Zed, Manager Business Development PT Bangun Indopralon Sukses, menyatakan bahwa pihaknya memasok kebutuhan air bersih di MotoGP Mandalika melalui 300 tangki air yang ditempatkan di berbagai titik.\n“Tahun ini, kami menyediakan total 300 tangki air MPOIN di dalam sirkuit, termasuk untuk kebutuhan kru dan tim pendukung. Ini adalah bentuk dukungan kami terhadap event internasional ini, sekaligus komitmen kami dalam memajukan produk lokal yang kompetitif,” kata Zed dalam keterangan resminya kepada propertyandthecity.com, Jakarta, (30/09/2024).\nMenurutnya, keterlibatan MPOIN dalam MotoGP Mandalika juga mendukung program pemerintah dalam memaksimalkan penggunaan tenaga kerja dan produk lokal. Zed berharap, partisipasi ini bisa membantu mendorong pariwisata, sekaligus memacu pertumbuhan ekonomi daerah.\n“Kami sangat bersyukur diberi kesempatan untuk ikut serta dalam event sebesar ini. Hal ini menunjukkan bahwa produk lokal kita, termasuk tangki air MPOIN, mampu bersaing di tingkat internasional,” ujarnya.\nZed menambahkan, tangki air MPOIN memiliki keunggulan tahan lumut, bebas kuman, dan bakteri, sehingga sangat cocok digunakan dalam berbagai kondisi cuaca, termasuk saat perubahan iklim ekstrem. “Dengan kualitas yang terjaga, tangki air kami memastikan air bersih tetap sehat dan aman untuk dikonsumsi,” pungkasnya. (*)",
    "url": "https://propertyandthecity.com/motogp-mandalika-2024-sukses-mpoin-dukung-fasilitas-air-bersih/",
    "date": "2024-09-30T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Pembiayaan Perumahan Berbasis Syariah Masih Rendah, Kenapa?",
    "content": "Propertyandthecity.com, Jakarta – Hingga saat ini, pembiayaan perumahan berbaris syariah masih rendah akan peminatnya. Padahal ini merupakan salah satu mode pilihan Masyarakat dalam pembiayaan perumahan bagi masyarakat.\nUntuk penyaluran Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) BP Tapera periode 2022 hingga 6 September 2024 yang berbasis syariah sebanyak 122.469 unit rumah senilai Rp13,93 triliun. Jika dibandingkan dengan total penyaluran FLPP baik konvensional maupun syariah dari 2022 – 2024 sebanyak 570.807 unit rumah maka masyarakat yang memilih syariah hanya 21, 45 persen.\n“Saat ini memang harus diakui kalau pembiayaan perumahan yang berbasis syariah masih rendah penyerapannya jika dibandingkan dengan berbasis konvensional. Hal ini lebih banyak disebabkan masih kurangnya pemahaman masyarakat terhadap syariah,” ujar Komisioner BP Tapera Heru Pudyo Nugroho, dikutip dari antara, 23/09/2024).\nUntuk itu, Tapera terus mengembangkan dan menyiapkan berbagai pilihan dalam pembiayaan perumahan agar Masyarakat tertarik melakukan pembiayaan perumahan syariah.\nDua program pembiayaan perumahan yang dikelola oleh BP Tapera, yaitu Fasilitas Likuiditas Pembiayaan Perumahan (FLPP) dan Pembiayaan Tapera, Masyarakat dapat memilih prinsip Sedangkan dari penyaluran pembiayaan perumahan program Tapera yang berbasis syariah, pembiayaannya baik syariah maupun konvensional.\nSedangkan pembiayaan syariah pada 2021 – 31 Agustus 2024 sebanyak 2.774 unit rumah senilai Rp424, 14 miliar. Adapun pembiayaan perumahan Tapera yang berbasis syariah ini disalurkan oleh BTN Syariah sebanyak 2.490 unit rumah, BSI sebanyak 181 unit rumah, Kalsel syariah sebanyak 70 unit rumah. NTB Syariah sebanyak 29 unit rumah dan Jambi Syariah sebanyak 4 unit rumah. Komposisi syariah ini, hanya 16,16 persen dari total penyaluran pembiayaan perumahan program Tapera sebanyak 17.156 unit rumah senilai Rp2,67 triliun.\nSebab dan Solusinya\nDi antara sekian banyak sebab rendahnya pembiayaan rumah berbasis syariah ini antara lain adalah rendahnya literasi Masyarakat terkait pembiayaan syariah. Ditambah lagi banyaknya kasus penipuan yang terjadi pada perumahan yang diklaim syariah. Ketiga, karena masih tingginya nilai pembiayaan yang ditawarkan.\nPengamat Ekonomi Syariah dari Universitas Diponegoro, Muhammad Ubaidillah S.E., MIE., Ak. CA. menekankan pentingnya pengawasan yang menurutnya saat ini masih lemah terkait lembaga ekeonomi syariah, termasuk pembiayaannya.\nPerlunya adanya penegakan aturan atau pengawasan yang lebih tegas dari pihak-pihak yang sudah diberikan wewenang. Seperti OJK dan Kementerian Koperasi dan UKM serta tentunya pihak penegak hukum seperti Kepolisian serta Pengadilan.\n“Bahkan lebih jauh seharusnya OJK dapat mengendus lembaga-lembaga keuangan yang berpotensi bermasalah di kemudian hari,” katanya, seperti dilansir rmoljawatengah.id, (23/09/2024).\nMaka dari itu, untuk meningkatkan pemahaman masyarakat terhadap pembiayaan perumahan prinsip syariah, BP Tapera terus melakukan sosialisasi dan peran serta aktif dalam mengembangkan dan meningkatkan pemahaman masyarakat terhadap syariah.\nMisalnya, pada 2023, BP Tapera telah meluncurkan Buku Fikih Perumahan dan Implementasinya dalam Pembiayaan Perumahan.\nOktober mendatang, Komisioner BP Tapera akan hadir dalam International Conference on Shariah Oriented Public Policy in Islamic, untuk memaparkan konsep kebijakan publik yang berbasis syariah dari sisi pembiayaan perumahan di Banda Aceh.\nBaca Juga: PERANG PEMASARAN SEBENARNYA : PERAN SALES FORCE\nDalam bulan yang sama, BP Tapera juga akan dapat ditemui di Indonesia Sharia Economic Festival yang merupakan acara tahunan ekonomi dan keuangan syariah terbesar di Indonesia yang menjadi wadah integrasi berbagai kegiatan di sektor ekonomi dan keuangan syariah (Eksyar).\nSelain itu, BP Tapera juga akan mengunjungi Universitas Jember dan melakukan sosialisasi di kampus tersebut terkait syariah.\nHeru Pudyo Nugroho menjelaskan bahwa kolaborasi dengan kampus dan industri diharapkan akan meningkatkan financial literacy dan financial inclusion syariah. Sebagai salah satu strategi dalam meningkatkan minat pns dan kalangan kampus untuk memilih prinsip syariah.\n“Kami berharap ke depan masyarakat Indonesia lebih banyak memahami pembiayaan perumahan yang berbasis syariah, sehingga pertumbuhannya juga akan lebih baik jka dibandingkan dengan tahun – tahun belakangan ini,” kata Heru Pudyo Nugroho. (*)",
    "url": "https://propertyandthecity.com/pembiayaan-perumahan-syariah-masih-rendah/",
    "date": "2024-09-23T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Alam Sutera Bantah Isu Penggusuran di Klaster Respati",
    "content": "Propertyandthecity.com, Tangerang – PT Alam Sutera Realty Tbk. memberikan tanggapan terkait isu miring yang berkembang mengenai pembangunan di Klaster Respati, Kabupaten Tangerang, Banten. Pihak perusahaan membantah tudingan yang menyebut proyek tersebut merugikan warga dan mengancam penggusuran tanah di sekitar perbatasan Kampung Baru.\nCorporate Communication Division Head PT Alam Sutera Realty Tbk., Ch. Rossie Andriani, menegaskan bahwa seluruh kegiatan pembangunan di Klaster Respati dilakukan di atas tanah yang sah dan telah memenuhi persyaratan perizinan serta Analisis Dampak Lingkungan (AMDAL) yang disetujui oleh pihak berwenang.\n“Alam Sutera selalu beroperasi berdasarkan izin lengkap. Isu penggusuran dan dampak negatif yang merugikan warga Kampung Baru tidak benar. Tanah yang menjadi perdebatan bukanlah milik Alam Sutera, dan kami telah memasang plang tanda kepemilikan di area tersebut,” kata Rossie dalam keterangan resminya yang diterima propertyandthecity.com, Jakarta, (22/09/2024).\nRossie juga menyatakan bahwa perusahaan berharap dapat melanjutkan pembangunan sesuai dengan ketentuan hukum yang berlaku. Alam Sutera berkomitmen untuk menjaga hubungan baik dengan masyarakat sekitar dan terus bekerja dalam koridor hukum yang jelas.\nBaca Juga: Alam Sutera Paling Siap Jadi Lumbung Apartemen untuk Urban Rasional, Sibuk dan Menghargai Waktu\nPerlu diketahui bahwa PT Alam Sutera Realty Tbk. sudah menjadi pengembang properti terintegrasi di Indonesia sejak 1994. Terutama fokus pada pengembangan perumahan, kawasan komersial, pusat perbelanjaan, hingga rekreasi dan hospitality. Saham Alam Sutera tercatat di Bursa Efek Indonesia sejak 2007 dengan kode ASRI.\nSelama hampir tiga dekade, Alam Sutera terus berinovasi untuk meningkatkan kualitas hidup serta mengedepankan prinsip-prinsip keberlanjutan, menciptakan harmonisasi antara lingkungan sosial dan alam. Beberapa proyek andalan perusahaan antara lain kawasan Alam Sutera, Suvarna Sutera, serta pusat kebudayaan Garuda Wisnu Kencana (GWK). (ed.AT)",
    "url": "https://propertyandthecity.com/alam-sutera-bantah-isu-penggusuran-di-klaster-respati/",
    "date": "2024-09-23T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Terapkan Strategi Ini, Kinerja Semen Merah Putih Optimis Menumbuh di Tahun Politik 2024",
    "content": "Propertyandthecity.com, Jakarta –Sebagai produsen semen terkemuka di Indonesia, Semen Merah Putih merasa sangat optimis bahwa kinerja bisnisnya akan tetap tumbuh walau berada pada masa sulit dan lesu di tahun politik 2024.\nKepercayaan diri itu didukung dengan berbagai strategi yang sedari awal dijalankan dan disiapkan. Juga membuka hal-hal baru yang lebih mendukung kekuatan kinerja perusahaan.\nDalam menghadapi tahun politik, Semen Merah Putih berkomitmen untuk mempertahankan pertumbuhan positif, melanjutkan inovasi nyata di berbagai lini, serta mengejar capaian usaha pada tahun 2024.\n2024 adalah tahun politik, yang diprediksi oleh sebagian orang akan menghadirkan ketidakpastian bagi Industri dan bisnis. Hal ini pun terjadi di Industri semen, di mana diperkirakan pertumbuhan konsumsi semen domestik diperkirakan hanya 0.7%, atau 1.62% di relevant area (relevant area adalah area di mana produk Semen Merah Putih tersedia).\nLalu bagaimana seharusnya industri semen menyiasati tahun 2024?\nPoltak Hotradero, Pengamat Ekonomi, menyampaikan bahwa dalam konteks dinamika global, industri semen dan konstruksi menemui peluang pertumbuhan yang signifikan. Secara global, era uang ketat akan mulai berkurang setelah inflasi global menurun di 2023 dan penurunan ini akan berlanjut di 2024.\nMelihat pertumbuhan ekonomi Indonesia di tahun 2023, industri semen di Indonesia masih mengalami tekanan yang dipicu oleh kelebihan kapasitas kendati tingkat utilisasi sudah ditekan. Kapasitas terpasang industri semen Indonesia saat ini berada di sekitar 116,8 Juta Ton, dengan tingkat utilisasi sekitar 57%, oleh karena itu juga dibutuhkan fleksibilitas dalam menggarap peluang pasar ekspor – terutama di kawasan Asia, Afrika dan Oceania.\n“Di tahun politik, inovasi menjadi kunci untuk membuka peluang di industri konstruksi dan infrastruktur. Bagi pelaku industri, kami sangat mendorong untuk secara cermat mengeksplorasi potensi ekspansi, baik di dalam negeri maupun melalui kerjasama internasional,” tutur Poltak sebagaimana keterangan tertulisnya yang diterima propertyandthecity.com (8/01/2024).\nDia menambahkan perlunya upaya lebih untuk memastikan pertumbuhan yang berkelanjutan dan kontribusi positif terhadap ekonomi nasional secara keseluruhan dari industri ini dapat berjalan sebagaimana mestinya. Pembangunan proyek Ibu Kota Nusantara (IKN) juga menjadi salah satu inovasi strategis yang memungkinkan industri ini terus berkembang dan mengatasi potensi stagnasi.\n“Strategi lain adalah menekan ongkos produksi melalui pemanfaatan sumber energi alternatif yang juga lebih ramah lingkungan. Dengan adanya potensi pemangkasan suku bunga di 2024 serta kelanjutan pembangunan infrastruktur diharapkan dapat meningkatkan penjualan semen di Indonesia,” ungkap Poltak.\nHal ini sejalan dengan semangat Semen Merah Putih untuk menjaga optimisme dan membuka peluang baru di tengah berbagai tantangan yang mungkin terjadi. Dalam hal ini, Surindro Kalbu Adi, Commercial and Logistics Director Semen Merah Putih menjelaskan, bahwa tahun 2024 akan tetap positif bagi Industri semen.\nHal ini sejalan dengan dorongan pemerintah yang terus-menerus memberi keyakinan akan keberlanjutan projek infrastruktur strategis, seperti projek konektivitas (jalan tol) yang bertujuan untuk mewujudkan logistik yang efisien, meningkatkan mobilitas, dan meningkatkan daya saing bangsa.\nSerta berbagai kebijakan pemerintah untuk percepatan pembangunan infrastruktur berperan penting dalam menghubungkan wilayah dan menjadi katalisator terciptanya kawasan baru, termasuk kawasan administratif IKN, kawasan industri, kawasan pemukiman (program 1 juta rumah) dan kawasan ekonomi akan menjadi pendorong konsumsi semen nasional yang signifikan.\n“Oleh karena itu, didorong dengan keberlanjutan inovasi di setiap aspek proses operasional, mulai produk, brand, logistik, distribusi dan digitalisasi layanan. Di tahun 2024, kami yakin dengan berbagai inovasi nyata yang sudah dan akan kami lakukan, semen merah putih akan bertumbuh 2 kali dari pertumbuhan pasar. Untuk mendorong pertumbuhan positif ini, kami juga mengharapkan dukungan industri semen untuk dapat bersama-sama mempertahankan kestabilan harga yang sangat dipengaruhi oleh berbagai faktor seperti energi cost sampai tekanan persaingan,” Surindro menegaskan.\nInovasi, Upaya Nyata Keberlanjutan Bisnis\nDalam merespons kebutuhan pasar yang terus berubah, Semen Merah Putih menegaskan komitmennya terhadap inovasi nyata sebagai kunci untuk memperkuat posisi di industri konstruksi dan infrastruktur.\nFokus pada pengembangan produk berkualitas, menguatkan persepsi brand, terus memperluas cakupan ketersediaan produk di wilayah baru, digitalisasi layanan dan optimalisasi infrastruktur logistik, akan menjadi landasan bagi perusahaan ini untuk tetap relevan dan bersaing. Inovasi dari sisi proses produksi dan penggunaan energi yang berfokus pada penurunan emisi karbon dan efisiensi energi juga menjadi landasan dalam inovasi nyata yang dilakukan oleh Semen Merah Putih.\nBaca juga: 2024, Paradise Indonesia Fokus Selesaikan Antasari Place\nSetelah diluncurkan tahun ini, Semen Merah Putih WATERSHIELD akan menjadi produk unggulan untuk mendobrak dominasi dan stagnasi pasar di segment semen premium. Semen Merah Putih WATERSHIELD masih menjadi satu-satunya di Indonesia dengan teknologi water repellent, yang akan memberikan nilai tambah perlindungan terhadap rembesan air dan lembab pada bangunan.\nSelain itu untuk IKN, Semen Merah Putih siap mensupport tidak hanya produk semen tetapi juga produk turunannya, seperti beton. Dan selaras dengan program pemerintah dalam konsep pembangunan  berkelanjutan di IKN, Semen Merah Putih terus melakukan upaya “greenovation” pada produk dan turunannya guna mengurangi emisi karbon dalam produk  semen yang ditawarkan.\nBaca juga: POTENSI BISNIS KOMPONEN BAHAN BANGUNAN MASIH BELUM TERGALI MAKSIMAL\nSeperti menawarkan portfolio product non-OPC yang lengkap, misal semen hydrolis dan Semen Slag, serta penerapan carbon injection technology pada produk beton dari anak perusahaan semen merah putih.\n“Langkah-langkah ini, akan menjadi prioritas utama kami, karena kami yakin bahwa masa depan industri semen adalah semen berkelanjutan yang lebih ramah lingkungan,” tutup Surindro.\n2023 merupakan tahun keberhasilan Semen Merah Putih di industri konstruksi, di mana perusahaan ini berhasil mencatat pertumbuhan positif yang cukup baik. Pada tahun yang penuh dinamika ini, Semen Merah Putih menunjukkan daya tahan bisnis di tengah-tengah pertumbuhan pasar relevan sebesar 1.5%.\nTotal pasar semen Indonesia mengalami kenaikan dari 63.3 juta ton menjadi 64.6 juta ton. Semen Merah Putih tetap teguh dalam pertumbuhan positif sebesar 2% untuk total semen kantong dan semen curah.  Pertumbuhan tersebut didominasi oleh 65% pasar semen kantong, dan lebih dari 80% dari pasar Jawa dan Sumatera.  Hal lain yang mendukung adalah jumlah customer turut bertumbuh sebesar 47%. (*)",
    "url": "https://propertyandthecity.com/terapkan-strategi-ini-kinerja-semen-merah-putih-optimis-menumbuh-di-tahun-politik-2024/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Tips Eksplorasi Kreativitas Pengaplikasian Acian Ekspos",
    "content": "PropertyandtheCity.com – Dalam dunia arsitektur, teknik finishing menjadi salah satu aspek penting yang dapat memberikan sentuhan estetika pada suatu bangunan. Salah satu metode yang kini semakin populer adalah penggunaan acian ekspos. Sebuah teknik finishing yang memanfaatkan semen tanpa lapisan acian dan cat.\nDengan penerapan teknik ini, material bangunan, terutama dinding, dapat dipamerkan dengan lebih menonjolkan keasliannya.\nLantas saat ini, sudah sejauh mana para arsitektur mengeksplorasi acian ekspos ini dalam setiap karya mereka? Simak ulasan lengkapnya pada berikut ini.\nMenurut Andy Rahman, dari Firma Andyrahman Architect, pihaknya sebenarnya sudah cukup lama menggunakan acian ekspos dalam setiap karyanya. Sebab acian ekspos dapat menampilkan kesan material apa adanya sesuai dengan konsep arsitektur yang kerap diusung.\nAndy Rahman mengatakan, sebenarnya kesan ekspos pada sebuah bangunan pertama kali tercipta dengan menggunakan beton ekspos, dari proses cor lalu dibiarkan, namun cara ini menimbulkan kesan yang masih raw, dan akhirnya berkembanglah acian ekspos yang dapat memperlihatkan tampilan ekspos namun terlihat soft.\nBerbicara mengenai kreatifitas menggunakan acian ekspos, Andy mengatakan, terkadang kreativitas seorang arsitek akan muncul ketika menemukan masalah di lapangan, termasuk saat mengaplikasikan acian ekspos.\nContohnya ketika dirinya mengembangkan teknik acian ekspos yang dibuat tekstur, dengan cara menggosokan styrofoam. Sebenarnya cara ini dilakukan untuk mengatasi bidang-bidang lebar atau luas yang kalau tidak diselesaikan secara cepat dia akan kena sinar matahari dan terlihat bergelombang.\nAndy juga mengatakan, seorang arsitek harus bisa lebih berani lagi untuk mengeksplorasi bahan material sampai batas terjauhnya, sehingga bisa membuat terobosan-terobosan yang bisa membuka mata masyarakat bahwa sebuah bahan material memiliki potensi yang luar biasa.\nBaca juga: Rumah-Rumah Murah Rp.140-200 Juta di Pasuruan, Pati, dan Bogor\nSementara menurut David AL, penikmat arsitektur, tren arsitektur ekspos ini pada awalnya digunakan pada bangunan industrial, lalu lambat laun mulai diterapkan pada bangunan residensial.\nKetika digunakan untuk hunian, maka penggunaan acian ekspos ini merupakan salah satu pilihan atau langkah yang tepat untuk mendapatkan hasil yang maksimal.\nDavid mengatakan, berdasarkan informasi yang ia dapatkan, produk acian ekspos dari Demix sebenarnya acian yang dibuat untuk diekspos yang sudah memiliki beberapa warna, di mana acian ekspos dengan beragam warna ini dapat disesuaikan dengan desain bangunan dan interior ataupun eksterior yang diinginkan.\n“Contohnya seperti pada produk Demix, keragaman warna ini sangat menarik jika diaplikasikan pada sebuah bangunan,” ujar David.\nSayangnya, saat menggunakan acian ekspos banyak tukang yang menggunakan cara lama dengan menggosok-gosok kertas semen ke permukaan dinding. Proses tersebut dapat menarik air yang ada pada dinding sehingga dinding tersebut akan cepat kering dan membuat keretakan pada dinding.\n“Jadi kita harus mulai mengedukasi para tukang bangunan agar mereka sudah mulai terbiasa menggunakan acian ekspos yang benar untuk bisa mendapatkan hasil yang maksimal,” kata David.\nBaca juga: Developer Berharap Aturan Bebas Pajak Dibuat Permanen\nNuda X Series\nSementara menurut Fitria Novita, President Director PT Demix Sarana Industri Indonesia, saat ini Demix memiliki produk khusus acian ekspos dekoratif yang bernama Nuda X Series. Nama Nuda X Series sendiri terinspirasi dari kata Nude atau dalam bahasa Indonesia berarti terbuka atau terekspos.\nMenariknya lagi, menurut Fitria, produk Demix Nuda memiliki formulasi anti retak, tahan terhadap gesekan serta memiliki teknologi multipurpose yang dapat merekat di berbagai permukaan seperti keramik, gypsum board, atau pun dinding plaster.\nOleh karena itu, dengan segala kelebihan tersebut, Demix Nuda bisa mempermudah masyarakat ketika mereka ingin merenovasi rumah ataupun merubah konsep hunian menjadi industrial.\nTidak hanya itu, Demix Nuda juga hadir dengan beragam pilihan warna, kehadiran ragam warna tersebut bisa membantu konsumen yang ingin membuat tampilan acian ekspos pada rumah dengan mengeksplorasi warna yang mereka suka tanpa perlu dicat.\n“Jadi selain warna abu-abu atau natural, konsumen juga bisa memilih beragam warna lainnya sesuai dengan kebutuhan,” kata Fitria. (*)",
    "url": "https://propertyandthecity.com/tips-eksplorasi-kreativitas-pengaplikasian-acian-ekspos/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "DEKORASI CAT FAUX FINISH",
    "content": "Teknik mengecat yang membuat interior ruangan rumah Anda menjadi  alami. Padukan dengan furniture yang serasi agar tampak segar.\nFaux adalah teknik mengecat yang menghasilkan finishing dekoratif. Kata Faux berasal dari  bahasa Prancis yang berarti “salah”, sesuai dengan dengan tekniknya yang bertujuan untuk  mereplika tekstur sebuah material dengan menggunakan cat. Cat dekorasi Faux pada  umumnya dapat diaplikasikan pada elemen interior dengan hasil yang menyerupai tekstur marmer,  kayu, batu, kain, dan metal.\nPengecatan artifisial atau faux painting menjadi  solusi bagi desainer dan klien apabila menginginkan  interior yang bertekstur unik dengan harga yang lebih  terjangkau dari pada material aslinya, sebagai contoh  yaitu batu marmer.\nFaux painting diaplikasikan pada gambar yang  ditampilkan di sini dengan menyerupai kesan dinding  tua. Warna dinding coklat keabu-abuan dipadu  dengan gradasi warna yang lebih gelap dan warna  yang lebih terang pada beberapa area, sehingga  memberikan kesan ruangan yang tua dan kusam. Bagian bawah dinding diwarnai abu-abu tua agar  tercipta kesinambungan antara faux painting dengan  material lantai yang berwarna abu-abu tua juga.\nRuangan yang terkesan maskulin ini, dipadu dengan beberapa  furniture yang bertolak-belakang sifatnya. Perpaduan furniture  dengan bentuk lengkung sangat membantu keharmonisan ruangan,  seperti sofa, kursi, puff, standing lamp putih dan round bronze  mirror. Sofa dan kursi yang berwarna merah muda menciptakan  kesegaran pada ruangan, serta bentuk furniture yang melengkung  menciptakan kelembutan pada ruangan yang terlihat tegas ini.  Penambahan karpet coklat mempercantik ruang dan menambah  tingkat kenyaman ruang agar pengguna dapat beraktifitas ringan  dan santai.\nArea ruang tamu ini akan menjadi menarik jika menjadikan finishing  dinding dengan cat faux bentuk concrete asli, warna lembut concrete  dipadukan dengan pemilihan warna sofa pink yang tidak mencolok  dan untuk menambah kesegaran pada ruangan ditambahkan unsur  tanaman hijau.\nHome theater dengan old style dan maskulin,  pemilihan furniture berupa kulit, pemilihan motif  lantai dengan motif garis-garis dan ada sedikit  aksen kayu pada border. Pemilihan warna cat  yang gelap pada dinding home theater. Dan untuk  menambah kesan old didukung dengan finishing  cat faux. Motif abstrak bewarna gelap senada  dengan dinding, konsep sebuah home theater  yang harus gelap, untuk mendukung suasana saat  menonton. Dapat digantikan dengan aksen cat  faux yang menarik.\nMaterial lantai yang digunakan pada desain home  theater adalah karpet dengan motif kotak-kotak  diagonal dan dengan border lantai yang sangat  menarik seperti motif kayu alami. Warna yang  digunakan pada dinding, lantai dan furniture  senada. Yang menarik adalah ceiling home theatre  terlihat senada dengan semua elemen interior  tetapi bila dilihat lebih detil, terlihat motif yang  berbeda-beda pada ceiling karena ada efek dari  finishing cat Faux.\nTerdapat arm chair yang nyaman digunakan  untuk menonton film berjam-jam. Selain arm  chair, dinding home theater ini ditambahkan  frame dengan bentuk abstrak finishing cat Faux  berwarna putih gading yang terletak di sisi kiri  layar, serta sebuah standing lamp berwarna  senada dengan dinding. Selain itu, pada sebuah  home theatre juga terdapat kipas angin yang  menempel di ceiling memperkuat old style.  Aksesoris yang digunakan pada area ini memiliki  warna yang senada yaitu coklat dan putih gading.● (Rina Renville  Founder De’Stijl Cipta Kreasi  Interior Designer)",
    "url": "https://propertyandthecity.com/dekorasi-cat-faux-finish/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Property and The City"
  },
  {
    "title": "CONVERTIBLE FURNITURE 5 HIDUP PRAKTIS",
    "content": "Tinggal di rumah minimalis atau apartemen tipe studio, harus pintar-pintar mengatur ruangan. Convertible furniture menjadi pilihan jitu yang serba praktis.\nbaca Juga :\nKamar yang memiliki konsep minimalist\nkonsep desain yang  memiliki karakteristik multifungsi dan sentuhan modern yang  terlihat dari pemilihan bentuk furniture dan juga material. Pada  kamar tidur ini terdapat kasur dengan ranjang yang bersifat  convertible, karena bila ranjang tidak digunakan bisa disimpan  dan menjadi pintu lemari penyimpanan. Memiliki rak pada  bagian atas, di samping kanan terdapat lemari dengan warna  yang berbeda dan lebar yang lebih kecil.\nPada lemari tersusun rak-rak dari atas sampai ke bawah, namun terdapat meja lipat, meja ini bersifat sama dengan ranjang. Karena meja ini awalnya merupakan pintu penutup lemari. Ketika akan digunakan pintu lemari bisa berubah menjadi sebuah meja dengan ukuran yang cukup  luas untuk melakukan aktivitas menulis dan  mengoperasikan laptop. Terlihat pada kamar  ini terdapat banyak tempat penyimpanan yang memiliki fungsi berbeda-beda. Rak memudahkan untuk meng-organize barangbarang. Dengan demikian kamar terlihat lebih rapih dan tertata.\nPemilihan warna pada kamar tersebut  didominasi oleh warna putih. Sedangkan  untuk material pada kamar menggunakan  material-material alam, seperti parquet pada lantai dan kayu pada furniture. Pemilihan warna dan pemilihan material pada kamar tersebut menciptakan suasana nyaman dan homey untuk penggunanya. Pada kamar ini unsur Pencahayaan adalah unsur yang sangat penting, karena intesitas terangnya cahaya dapat membuat kamar berukuran kecil menjadi lebih luas. Dalam kamar ini tampak jendela dengan ukuran yang cukup besar, sehingga cahaya dari luar dapat masuk ke dalam kamar tersebut.\nInilah ruangan dengan konsep natural minimalis\nKonsep ini terlihat dari penggunaan elemen alam dan penggunaan bentuk furniture dengan desain yang simple. Pada Area ini terdapat sebuah sofa dan coffee table. Sofa bewarna putih dipadukan dengan coffee table berwarna coklat. Coffee table menjadi multifungsi. Ukuran bisa menjadi lebih tinggi sesuai kebutuhan. Ukuran meja dapat berubah dengan penambahan kaki yang menggunakan engsel yang bisa dilipat.\nDi dalam meja ada sedikit ruang penyimpanan untuk menyimpan remote dan majalah. Karpet berwarna coklat dengan motif rumput memperlihatkan kesan alami. Jendela yang besar pada ruangan memungkinkan masuk cahaya alami. Sehingga dapat menghemat penggunaan lampu, selain itu penggunaan cahaya alami juga dapat mengurangi tingkat kelembapan dalam ruangan, sehingga ruangan dapat lebih sehat.\nRuang keluarga dapat Anda gunakan untuk ruang belajar, ruang hobi, dan bahkan ruang tidur.\nDengan pilihan convertible furniture dengan warna-warna yang netral, seperti putih dan abu-abu. Pada gambar terdapat sebuah sofa 2 seat dengan sandaran berupa dinding pembatas dengan ruangan lain. Pada dinding pembatas terdapat sebuah shelf putih untuk menghiasi partisi yang polos. Pada shelf dapat diletakkan beberapa buku dan aksesoris interior seperti vas kecil.\nPenggunaan furniture yang sangat minimalis dilengkapi dengan karpet teksture seperti rumput bewarna hitam. Ruangan dengan tone warna monochrome, dan yang membuat takjub adalah di dalam dinding pembatas ada sebuah ranjang tersembunyi yang bisa digunakan seperti ranjang pada ruang tidur. Ketika ranjang dikeluarkan dari balik dinding, shelf atau rack berfungsi sebagai kaki untuk ranjang. Sangat praktis dan ruangan menjadi luas dan rapi, karena penggunaan furniture yang bisa disembunyikan ketika belum akan digunakan.\nRanjang merupakan salah satu item yang wajib ada dalam sebuah kamar tidur\nNamun terkadang ranjang bisa dimunculkan  pada area yang tidak harus kamar tidur. Seperti ranjang di kanan  atas tidak berada pada area kamar tidur karena melihat area sekelilingnya yang cukup luas. Terdapat bed head yang berfungsi sebagai partisi dilengkapi dengan lemari-lemari penyimpanan di sisi kiri dan kanan. Dengan model yang menggunakan daun pintu dan terbuka tanpa pintu.\nRanjang dalam gambar di atas menggunakan warna-warna monochrome seperti hitam dan putih. Kesan clean yang ditimbulkan dari warna putih, ditambahkan perpaduan warna kontras pada karpet hitam. Penempatan ranjang dengan jendela menjadi point of interest ruangan tersebut. Pencahayaan alami yang baik membuat ruangan menjadi sehat. Selain itu, pencahayaan alami yang cukup meminimalisir konsumsi energi sehingga menjadikan desain yang ramah lingkungan.\nKamar tidur yang didesain dengan mengandalkan penyekat ruangan menjadi pilihan yang tepat untuk kamar tidur apabila ingin mempunyai kamar yang semi terbuka. Pada salah satu bagian partisi ternyata merupakan area penyimpanan ranjang ketika tidak digunakan. Penggunaan jendela yang besar pun menjadi alat untuk memberi kesan luas secara frontal. Desain Kamar tidur ini menjadi solusi cerdas untuk kamar tidur dengan ukuran yang tidak cukup luas.\nConvertible furniture\nConvertible furniture adalah kamar tidur berupa hidden bed. Pada ruangan ini menggambarkan ranjang yang tersembunyi pada sebuah rak buku dengan pintu geser. Ranjang dapat ditarik ke bawah apabila pengguna akan menggunakannya dan dapat diangkat kembali agar ranjang tersimpan dengan rapi. Pintu geser pada rak buku juga dapat menutupi area hidden bed ini.\nPenyimpanan tempat tidur ini menciptakan ruangan yang lebih besar untuk pengguna melakukan aktivitas lainnya. Kamar tidur ini menggunakan material kayu warna terang dengan perpaduan dinding putih polos sehingga menciptakan ruangan dengan atmosfer hangat, cozy dan clean. Desain ruang tidur ini sangat terorganisasi dengan rapi untuk efektivitas dan kenyamanan ergonomic penggunanya. ●",
    "url": "https://propertyandthecity.com/convertible-furniture-5-hidup-praktis/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Property and The City"
  },
  {
    "title": "Gravel Berbagi Tips Mencari Tukang Renovasi Rumah Jelang Ramadan dan Lebaran",
    "content": "Propertyandthecity – Momen jelang Ramadan dan Hari Raya Idul Fitri, salah satu kebiasaan masyarakat Indonesia yang spesial adalah ramai-ramai merenovasi atau mempercantik hunian mereka, tujuannya bersiap diri mencari tampilan yang baru, segar, dan cantik.\nKebiasaan ini terlihat dari tren yang sudah diantisipasi oleh Gravel, sebagai aplikasi solusi bangunan dalam genggaman, yang sudah mulai dibanjiri pesanan tukang.\nMenurut Fredy Yanto, Co-CEO dan Co-Founder Gravel, “Dari tahun ke tahun, pesanan tukang bangunan jelang bulan puasa dan lebaran cenderung meningkat. Tentunya di tahun ini, kami di Gravel sudah mengantisipasi peningkatan demand renovasi maupun maintenance untuk mengakomodir kebutuhan pengguna aplikasi Gravel. Mulai dari penyediaan tukang dalam jumlah besar hingga update sistem aplikasi Gravel untuk user experience yang lebih baik,” ujarnya dalam keterangan resmi yang diterima redaksi propertyandthecity.com, (03/03/2024).\nBerdasarkan data Gravel, pesanan tukang melalui aplikasi tukang bangunan Gravel mengalami peningkatan rata-rata sekitar 40% menjelang bulan puasa.\nRata-rata kebutuhannya untuk pengerjaan pengecatan, serta beberapa pengerjaan perbaikan, dan peremajaan hunian, seperti perbaikan atap bocor, ganti keramik lantai, dan lain.\nBaca juga: Tak Kenal Lelah Berinovasi, Rumah123 Hasilkan Ribuan Permintaan Hunian bagi GadingPro\nWaktu menjelang dan selama Ramadan menjadi momen yang tepat bagi konsumen untuk melakukan perbaikan rumah.\nMemang, memanfaatkan momentum jelang lebaran adalah waktu yang tepat untuk renovasi atau perbaikan, namun jika salah perhitungan dapat menimbulkan risiko yang tidak diinginkan. Pada banyak situasi konsumen kerap kecewa karena renovasi hunian tidak dapat selesai tepat waktu atau tidak sesuai harapan.\nTips Memilih Tukang\nGeorgi Ferdwindra Putra, Co-CEO dan Co-Founder Gravel, berbagi kiat untuk pemilik hunian yang ingin melakukan renovasi atau perbaikan hunian jelang lebaran, “Ketika pemilik hunian memutuskan renovasi jelang lebaran, hal yang perlu diwaspadai adalah tenggat waktu yang terbatas. Antisipasi yang pertama, pemilik rumah harus cerdas dalam memilih jasa tukang atau kontraktor yang tepat. Bulan Ramadan adalah waktu sangat berharga dan keandalan jasa tak boleh diabaikan. Cek latar belakang kontraktor dan pengalamannya. Memilih tenaga ahli yang tepat sangat membantu menyelesaikan pekerjaan dengan efisien dan sesuai waktu”.\nPutra melanjutkan, tips kedua yang tak kalah pentingnya, adalah “Pastikan juga tukang berkomitmen menyelesaikan pekerjaan hingga selesai sesuai dengan tenggat waktu yang disepakati. Kadang pekerjaan masih gantung, tukang malah mudik lebaran di kampung,” terangnya.\nBaca juga: Hannam, Inovasi Baru Hunian Premium di Depok\nDi aplikasi Gravel, pemilik hunian tak hanya mudah menemukan berbagai jenis tukang, tapi juga dapat memastikan tukang bekerja sesuai jadwal. Kalau pun tukang tidak hadir, Gravel akan mengirimkan tukang penggantinya, jadi tidak ada risiko ditinggal tukang.\nSelain itu, semua tukang yang terdaftar di aplikasi Gravel telah lolos seleksi yang ketat dan diberikan pelatihan secara rutin dan berkala, sehingga tukang di Gravel sudah memenuhi standar kualitas industri konstruksi.\nAplikasi Gravel menawarkan empat fitur inovatif yang menjawab kebutuhan konstruksi secara menyeluruh jelang puasa dan lebaran nanti: Gravel Harian untuk mencari tukang bangunan, Gravel Borongan untuk proyek dengan kesepakatan anggaran, Gravel Maintenance untuk perbaikan rumah, dan Gravel Material untuk pembelian bahan bangunan.\nJadi, cukup berbekal satu aplikasi, rencana renovasi atau perbaikan hunian jelang lebaran nanti dapat segera dieksekusi. (*)",
    "url": "https://propertyandthecity.com/gravel-berbagi-tips-mencari-tukang-renovasi-rumah-jelang-ramadan-dan-lebaran/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "TIPS Sulap THR Jadi Investasi Properti",
    "content": "Propertyandthecity  – Momen pembagian THR (Tunjangan Hari Raya) menjadi waktu yang tepat untuk merencanakan investasi jangka panjang, salah satunya di properti. Pinhome, aplikasi  properti terlengkap dan terpercaya di Indonesia juga memprediksi 2024 adalah  tahun yang tepat untuk mulai perencanaan pembelian properti pertama atau investasi di bidang properti. Pakar keuangan dan properti pun membagikan tips menjadikan THR sebagai modal awal investasi properti.\nMenurut survei YouGov THR Outlook 2024, mayoritas konsumen Indonesia berencana untuk menabung atau menginvestasikan Tunjangan Hari Raya (THR) mereka. Certified Financial Planner, Annisa Steviani juga mengatakan investasi di properti cukup menjanjikan saat ini. Diungkapkan di sesi edukasi Takjil Pinhome (27/03), Annisa menyarankan untuk menjadikan investasi properti sebagai salah satu opsi investasi THR.\n“Memiliki rumah bisa jadi bahan pertimbangan untuk investasi masa depan. Yang banyak terjadi saat ini adalah orang merasa tidak tahu harus mulai dari mana dan kapan harus memulainya. Padahal, mulai sekarang ataupun nanti, ujungnya sudah pasti – yaitu punya rumah. Itulah mengapa saya selalu sarankan untuk pelajari dan mulai dari sekarang. Tetapkan niatnya, pasti otomatis akan terbuka jalannya,” ujar Annisa sebagaimana keterangan resminya yang diterima redaksi propertyandthecity, (02/04).\nBaca juga: Ini Alasan Orang Lakukan Home Improvement\nHal senada juga diungkapkan oleh Pinhome. Fibriyani Elastria, Chief Marketing Officer Pinhome mengatakan, “Tantangan pertama untuk memulai investasi properti adalah kurangnya informasi yang mudah dicerna, akurat dan transparan. Pinhome berkomitmen untuk membuka akses kepemilikan properti bagi semua orang dengan fitur lengkap yang mudah digunakan, dari kalkulator budget ideal, pencarian listing properti terjangkau, simulator KPR, estimasi nilai properti sebagai acuan, hingga panduan beli properti dan juga berbagai edukasi konsisten mengenai properti.”\nBerikut beberapa tips dari Annisa untuk menjadikan THR langkah awal investasi di properti:\nLangkah awal yang paling dasar adalah memiliki kemauan dan keinginan yang kuat untuk membeli properti. Tanpa tekad ini, akan sulit untuk memulai investasi.\nInvestasi properti membutuhkan konsistensi karena prosesnya berlangsung dalam jangka waktu yang panjang. Terus bekali diri dengan pengetahuan seputar investasi. Tidak perlu dari jumlah besar, misalnya investasi di reksadana bisa dimulai dari Rp 10,000. Investasi ini bisa ditetapkan tujuannya untuk menjadi modal investasi properti.\nTentukan tujuan keuangan Anda dan nominal yang ingin diinvestasikan. Hal ini penting untuk menjaga kestabilan keuangan dalam memenuhi kebutuhan sehari-hari. Sebelum berinvestasi, pastikan semua kewajiban utama dari THR tersebut, seperti alokasi dana THR untuk orang tua dan ART sebelumnya sudah terpenuhi.\nPertimbangkan opsi Kredit Pemilikan Rumah (KPR) atau KPR Syariah sebagai solusi pembiayaan. KPR Syariah menawarkan keuntungan yang utama yaitu fixed rate dibandingkan KPR konvensional dan sistem pembiayaan yang sesuai dengan syariat Islam.\nData internal menunjukkan 4 dari 5 pengguna Pinhome adalah calon pembeli rumah pertama. Pinhome menyediakan layanan pencarian rumah dengan 80% pilihan rumah terjangkau di bawah Rp 3 Miliar, kerjasama dengan berbagai bank untuk menyediakan pembiayaan, serta layanan perawatan properti.\nPinhome juga mempercepat proses pembelian rumah hingga 2x lipat dan telah melayani lebih dari 6 juta pengguna dalam mewujudkan impian mereka untuk memiliki rumah.",
    "url": "https://propertyandthecity.com/tips-investasi-properti-menjadi-thr/",
    "date": "2024-04-03T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Kenalan dengan Atya Sardadi, Pelaku Bisnis Brand Modest Lokal Terbesar : ARTKEA",
    "content": "Propertyandthecity.com –Atya Irdita Sardadi, Desainer dan Chief Marketing Officer ARTKEA, salah satu brand fashion lokal ternama. Meneruskan dan mengembangkan bisnis keluarga tentu tidak mudah, banyak tantangan yang harus dihadapi, tapi ARTKEA justru berhasil menjadi salah satu top of mind brand ketika orang-orang ingin memiliki baju lace yang cantik.\nSejak kecil, Atya Sardadi telah melihat sang ibu, Tini Sardadi membangun usahanya ARTKEA di rumah. Secara tidak sadar, ini membangun ketertarikan Atya pada dunia bisnis.\n“Tumbuh di lingkungan kreatif di mana rumah menjadi tempat lahirnya banyak ide dan produk-produk inovatif menjadikan bisnis fashion, dunia yang saya ketahui luar dalam. Sebenarnya, saat remaja, saya bercita-cita ingin berkecimpung di dunia interior design,” ujarnya sebagaimana dilansir dari fimale.com, (24/04).\nAtya Sardadi mulai benar-benar terjun mengembangkan ARTKEA di tahun 2016. Saat itu, ARTKEA hanya memiliki satu lini, yaitu ARTKEA Classic, yang fokus pada produk aksesori rambut, seperti bando, kepit, dan hijab yang menggunakan material premium dan brokat.\n“Saya dan ibu senang sekali menjahit bbaju pesta berbahan dasar brokat, tapi kesulitan mencari style dan kualitas yang cocok. Nah, dari situ, saya dan ibu memiliki ide untuk melahirkan lini lain, Lace by ARTKEA.”\nAtya mengakui bahwa dirinya tidak diminta untuk meneruskan bisnis keluarga ini dari kecil. Ia justru secara natural ingin menyalurkan aspirasi kreatifnya dalam bentuk lini fashion tersendiri.\nBukan tanpa tantangan sama sekali ketika Atya pertama kali terjun meneruskan bisnis ARTKEA. Saat itu, dunia retail mulai beralih dari offline ke online, sehingga Atya dan tim harus mencari cara menjual produk di market luxury dengan cara yang berbeda.\n“Itu sebuah transisi yang tidak mudah dan dialami oleh hampir semua pelaku bisnis. Alhamdulilah, kami bisa melewatinya.”\nTantangan Muslimpreneur\nMenurut Atya, tantangan terbesar yang ia hadapi sebagai seorang muslimpreneur adalah menjadikan ARTKEA sebagai brand yang standout di tengah keramaian industri fashion modest di Indonesia, dengan tetap menjaga value ke-Islam-an dan keyakinan yang ia percaya. Bagi Atya sebagai seorang Muslim, ia tidak bisa serta merta mengadaptasi semua tren yang ada.\n“Kita harus kreatif untuk memodifikasi tren global menjadi versi yang modest-friendly. Tantangan lainnya adalah menciptakan desain orisinal dan tidak mendzolimi brand lain.”\nMenurut Atya, selama satu dekade terakhir, perkembangan industri fashion, terutama fashion modest di Indonesia telah berkembang dengan sangat pesat. Bahkan bagi Atya, Indonesia telah pantas menjadi kiblat fashion modest dunia.\n“Kesempatan dalam negeri juga sudah terbuka semakin luas untuk pemain baru, didukung oleh demand pasar dan berkembangnya skala produksi lokal. Di satu sisi, hal ini menciptakan persaingan yang sehat, namun tantangannya kompetisi semakin tinggi, karena pilihannya juga semakin banyak.”\nDengan daya beli konsumen yang semakin tinggi, konsumen juga semakin pintar dan kritis akan kualitas produk yang ingin dibeli. Jika ada hal yang masih harus diperbaiki saat ini, menurut Atya, itu adalah peningkatan kualitas produk, penggunaan material yang lebih baik, jahitan yang lebih rapi, dan desain yang orisinal.\n“Dengan ini, diharapkan industri fashion tanah air bisa menciptakan ekonomi sirkular yang bertanggung jawab dan berkelanjutan. Mudah-mudahan dengan model bisnis ARTKEA yang mengutamakan kualitas (quality over quantity), kami bisa berperan mewujudkan hal tersebut.”\nKoleksi Baru\nARTKEAN selalu merilis koleksi Raya dalam setiap tahunnya, secara menyeluruh untuk keempat lini ready-to-wear ARTKEA”.\nKoleksi Raya ARTKEA diberi tajuk “Ties of Joy,” menggambarkan inspirasi dari hubungan dan ikatan kuat dalam sebuah keluarga yang dibangun atas dasar kegembiraan memberi hadiah saat Hari Raya semakin dekat. Koleksi Raya tahun ini, ARTKEA menggunakan elemen pita, seperti pita cantik pada bingkisan, berharap siapapun yang menerimanya akan merasa senang.\nRefleksi ARTKEA\nBagi Atya, ARTKEA bisa ada di titik ini adalah perjuangan panjang dan kerja keras yang dijalankan selama 30 tahun. Sang ibu membangun bisnis ini dari nol, didasari oleh passion akan kreativitas dan keindahan sebuah karya seni.\nBaca juga: HIJAUKAN PROPERTI MELALUI GREEN FINANCING\n“Di awal, banyak sekali kegagalan dan penolakan. Sebagai generasi kedua penerus, saya bangga sekali dengan perjuangan belian dan bersyukur akan fondasi yang beliau bentangkan, sehingga lebih mudah bagi kamu untuk meneruskan bisnis keluarga ini. Tantangan berikutnya bagi kami adalah actively learn to create and not just merely maintaining the business, agar bisnis yang kami jalankan ini bisa sustain hingga di masa mendatang.”\nBerbagi Peran\n“Sebagai perempuan dengan segala macam role dan titlenya, menurut saya, tidak menjadi pembeda dengan laki-laki atau orang lain ketika menjalankan bisnis. Business is business and when it comes to work, saya dan tim akan deliver yang terbaik.”\nAtya tidak menganut pedoman work-life-family balance. Baginya, pedoman tersebut terasa kurang pas untuk diterapkan.\n“Saya menganut manajemen skala prioritas. Penting sekali untuk pintar-pintar mengatur kapan prioritas untuk pekerjaan, diri sendiri, dan keluarga.”\nDan ternyata masih banyak hal yang ingin dicapai oleh Atya sebagai seorang womenpreneur. Sebagai individu, Atya mengaku ingin memiliki keterampilan seperti yang dimiliki oleh sang ibu.\n“Beliau tidak pernah patah semangat dan konsisten untuk terus belajar berkarya sesuatu yang baru. Tapi kalau secara kolektif, salah satu yang masih ingin kami capai adalah melebarkan sayap ke pasar internasional. Doakan ya, semoga produk ARTKEA bisa diterima di pasar internasional.”\nAtya Sardadi secara singkat memberikan tips and trick bagi para womenpreneur yang sedang memulai atau berjuang mengembangkan bisnis mereka.\n“Keep learning to create something new, but always be authentic and stay true to your values.” (*)",
    "url": "https://propertyandthecity.com/kenalan-dengan-atya-sardadi-pelaku-bisnis-brand-modest-lokal-terbesar-artkea/",
    "date": "2024-04-24T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Profil Usia Debitur Di Perbankan Nasional",
    "content": "Profil Usia Debitur dominan di Usia 25-40 tahun di Bank BUMN dengan komposisi 66,7%",
    "url": "https://propertyandthecity.com/profil-usia-debitur-di-perbankan-nasional/",
    "date": "2023-11-15T00:00:00Z",
    "author": "admin"
  },
  {
    "title": "Penduduk Australia Kian Padat, Investasi Properti Jadi Nambah Menarik",
    "content": "Propertyandthecity – Australia tengah mengalami fase kenaikan jumlah penduduk yang tinggi. Fenomena ini justru membuat untung bagi para pengembang yang suka berinvestasi\nKenaikan jumlah penduduk ini diakibatkan oleh tingginya angka migrasi penduduk dari luar negeri, terutama dalam bentuk tenaga ahli dan pelajar internasional.\nSalah satu kota dengan tingkat pertumbuhan penduduk tertinggi adalah Melbourne. Kota yang populer sebagai destinasi perguruan tinggi internasional ini telah sukses meraih gelar kota dengan populasi terbanyak di Australia untuk pertama kalinya di tahun 2023, menurut data yang dirilis oleh Biro Statistik Australia (Australian Bureau of Statistics) atau yang biasa disingkat ABS.\nTidak tanpa akibat, pertumbuhan kepadatan penduduk secara besar-besaran tentu berakibat pada kelangkaan dan naiknya harga sewa rumah tinggal. propertyupdate.com.au merilis, 98.9% properti sewaan sudah laku tersewa sehingga saat ini hanya ada 1,1% yang tersedia.\nTak hanya kelangkaan, pemerintah negara bagian victoria lewat dffh.vic.gov.au menjelaskan, kota Melbourne mengalami kenaikan rata-rata harga sewa property sebesar 15,2% secara tahunan pada tahun 2023.\nDengan kondisi yang ada saat ini, tentu menarik untuk berinvestasi properti di kota Melbourne. Selain statusnya sebagai kota destinasi pelajar dan migran internasional, kota Melbourne saat ini tengah mengalami momentum positif dalam permintaan properti dan jumlah peminatnya.\nSalah satu destinasi investasi properti terbaik di kota Melbourne adalah proyek terbaru dari Brady Group, yakni 380 Melbourne. Proyek ini telah memenangkan 3 penghargaan sekaligus oleh Propertyguru pada tahun 2021. Sebelumnya, Brady Group juga meraih penghargaan Excellence in High Rise Apartment Building pada proyek sebelumnya, yakni Vision Apartment.\nPenghargaan yang diberikan oleh Propertyguru meliputi pengembangan condo atau apartemen terbaik di Australia, desain arsitektur apartemen terbaik dan pengembangan apartemen terbaik di Victoria. Brady Group  sendir i telah berpengalaman lebih dari 30 tahun mengembangkan properti di CBD Kota Melbourne.\nBaca juga: STRATEGI JUAL RUMAH SEKEN DAN PRIMER DI TENGAH TAHUN POLITIK\nTerletak di Lonsdale Street, tepat di seberang stasiun kereta Melbourne Central, 380 Melbourne menawarkan lokasi super strategis di pusat CBD (Central Business District). Dari 380 Melbourne, Anda bisa berjalan kaki ke Universitas top dunia seperti RMIT, Victoria University, Monash College, atau menaiki tram gratis ke Melbourne University.\nApabila Anda berminat dan ingin mencari informasi lebih lanjut mengenai investasi di Kota Melbourne, Brady Group akan menggelar pameran yang akan berlangsung pada 16-17 Maret 2024 di Hotel Westin Surabaya.\nAnda juga dapat mengakses informasi lebih lanjut mengenai Brady Group lewat website Brady.co.id. (*)",
    "url": "https://propertyandthecity.com/penduduk-australia-kian-padat-investasi-properti-jadi-nambah-menarik/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  },
  {
    "title": "Aksi Sukanto Tanoto Sita Perhatian Dunia Kala Membeli Hotel di China",
    "content": "PropertyandtheCity.com – Keputusan Sukanto Tanoto yang mengakuisisi hotel mewah di China menggemparkan dunia perpropertian. Lantaran aksi itu dilakukan di saat situasi keuangan China yang terkontraksi dan menjelang pemilu serentak 2024 di Indonesia.\nPengusaha asli Indonesia yang awalnya bergerak pada bidang perkayuan, membeli hotel Bintang 7 Wanda Reign on the Bund dari Wanda Group melalui Perusahaan Pacific Eagle Real Estate.\nHotel yang dikenal sebagai termahal di China ini dengan mudah dan murah dimiliki oleh Sukanto Tanoto.\nBerbagai media internasional, seperti Forbes, menyoroti kejadian yang menggemparkan jagat perhotelan ini. Sukanto Tanoto membeli hotel yang dikenal arsitektur art deco bergaya Barat itu dengan harga RMB 1,7 miliar a tau setara US$ 240 juta atau sekitar Rp 3,72 triliun (kurs Rp 15.500/US$).\nUntuk itu, Wanda menginvestasikan RMB 3,4 miliar atau setara US$ 516 juta pada sektor properti. Hotel yang dibuka pada bulan Juni 2016 itu tercatat memiliki 193 kamar dengan luas lantai 36.000 meter persegi, dengan kamar standar mulai dari 45 meter persegi dan suite seluas 288 meter persegi.\nAdanya kesulita keuangan di China yang juga disumbang dari pasar properti memberikan penekanan khusus pada developer sebab terjadinya gelombang gagal bayar.\nMelansir dari Forbes, Kamis (4/1/2024), Sukanto Tanoto merupakan sosok pengusaha sukses pemilik grup usaha Royal Golden Eagle (RGE). Ia sendiri saat ini tengah menduduki peringkat ke-10 orang paling kaya di RI dengan harta senilai US$ 3,3 miliar atau Rp 52,21 triliun (kurs Rp 15.520/dolar AS).\nSekilas Tentang Sukanto Tanoto\nPada tahun 1967 Sukanto Tanoto memulai bisnisnya sebagai pemasok suku cadang untuk industri minyak dam konstruksi. Tahun 1973 mendirikan RGE yang saat itu baru bergerak bidang bisnis kayu lapis.\nBaca juga: Terapkan Konsep Ramah Lingkungan, GIIC Kota Deltamas Diakui Dunia Internasional\nSetelah sukses, kemudian RGE mengembangkan lini usahanya ke berbagai bidang seperti pulp dan kertas (APRIL dan Asia Symbol), minyak kelapa sawit (Asian Agri dan Apical), serat viscose (Sateri dan Asia Pacific Rayon), selulosa khusus (Bracell), tak ketinggalan pengembangan sumber daya energi (Pacific Oil \u0026 Gas).\nKini kantornya bukan hanya di Jakarta, Indonesia, melainkan sudah skala internasional, seperti di Singapura, Hong Kong, Beijing, dan Nanjing.\nPeria kelahiran 25 Desember 1949 di Medan itu mendirikan Tanoto Foundation pada 1981. Organisasi filantropi itu dibangun untuk membantu meningkatkan taraf hidup masyarakat dan kualitas manusia Indonesia melalui bantuan di bidang pendidikan dan pengembangan anak usia dini, pendidikan dasar, pengembangan kepemimpinan, dan riset medis. (*)",
    "url": "https://propertyandthecity.com/aksi-sukanto-tanoto-sita-perhatian-dunia-kala-membeli-hotel-di-china/",
    "date": "0001-01-01T00:00:00Z",
    "author": "Anwar Tandjung"
  }
]
